{
  "laws": [
    {
      "name": "ضوابط رسوم تخزين البضائع بالمنافذ الجمركية البرية",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/customs_bussiness/luggage-storing-fees.aspx",
      "metadata": {
        " الاسم": "ضوابط رسوم تخزين البضائع بالمنافذ الجمركية البرية",
        "تاريخ الاصدار": "1444/2/25هـ",
        "رقم القرار": "296"
      },
      "chapters": [
        {
          "chapter_title": "مقدمة",
          "articles": [
            {
              "title": "نظام الجمارك الموحد",
              "content": "صدرت الموافقة على نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية بموجب المرسوم الملكي رقم (م/41) بتاريخ 1423/11/3هـ، حيث تم بموجبه توحيد الإجراءات والأنظمة الجمركية في دول المجلس بما يتوافق مع أحكام الاتفاقيات الدولية ذات الصلة بالعمل الجمركي. وقد عالج النظام عددًا من الإجراءات الجمركية من ضمنها الإجراءات الخاصة برسوم تخزين البضائع في المنافذ الجمركية، فمنح النظام بمادته (107) صلاحية تحديد هذه الرسوم وشروط استيفائها للوزير أو الجهة المختصة. وعليه فإن هذه الضوابط تمثل الإجراءات الخاصة باستيفاء رسوم التخزين للبضائع التي ترد عبر المنافذ الجمركية البرية أو البضائع العابرة منها، كما توضح طريقة احتساب رسوم التخزين بالإضافة إلى وقت بدء احتسابها، والحالات التي لا يجوز استيفاء رسوم التخزين عليها."
            }
          ]
        },
        {
          "chapter_title": "الفصل الأول",
          "articles": [
            {
              "title": "المادة الأولى: التعريفات",
              "content": "يقصد بالألفاظ والمصطلحات الآتية - أينما وردت في هذه الضوابط - المعاني المبينة أمام كل منها، مالم يقتض السياق غير ذلك: الهيئة: هيئة الزكاة والضريبة والجمارك. الوزير: وزير المالية رئيس مجلس إدارة الهيئة. المحافظ: محافظ الهيئة. المجلس: مجلس التعاون لدول الخليج العربية. نظام الجمارك الموحد: نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية الموافق عليه بموجب المرسوم الملكي رقم (م/41) بتاريخ 1423/11/3هـ، وتعديلاته اللاحقة. اللائحة التنفيذية: اللائحة التنفيذية لنظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية، الموافق عليها بموجب القرار الوزاري رقم (2748) وتاريخ 1423/11/25هـ، وتعديلاتها اللاحقة. الضوابط: ضوابط رسوم تخزين البضائع بالمنافذ الجمركية البرية. البضاعة: كل مادة طبيعية أو منتج حيواني أو وزراعي أو صناعي أو فكري. رسوم التخزين: المبالغ التي تحصلها الهيئة أو من تخوله مقابل الخدمات التي تقتضيها عملية خزن البضائع في الساحات والمستودعات التابعة للدائرة الجمركية في المنفذ الجمركي البري، وفق ما ورد في الفصل الثالث من هذه الضوابط. البضائع العابرة (ترانزيت): البضائع التي تقوم بعبور أراضي دول المجلس وفق أحكام الأنظمة والاتفاقيات الدولية النافذة ووفقًا لأحكام الفصل الثاني من الباب السابع لنظام الجمارك الموحد."
            },
            {
              "title": "المادة الثانية:",
              "content": "تخضع لأحكام هذه الضوابط البضائع الواردة للمملكة، أو العابرة أو الصادرة منها عن طريق المنافذ الجمركية البرية والتي توضع في الساحات الجمركية أو المواقع المعنية لها وكذلك البضائع الواردة برسم العبور والتي يرغب مستوردها تغيير وجهتها إلى داخل المملكة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني",
          "articles": [
            {
              "title": "المادة الثالثة",
              "content": "تقوم الهيئة أو من تخوله باستيفاء رسوم التخزين المستحقة عن البضائع الواردة للمملكة، أو العابرة أو الصادرة منها عبر المنافذ الجمركية البرية وفقًا لما هو محدد في هذه الضوابط."
            },
            {
              "title": "المادة الرابعة",
              "content": "تستحق رسوم التخزين على البضائع الواردة إلى المملكة، أو العابرة، أو الصادرة منها، عبر المنافذ الجمركية البرية بعد مضي ثلاث أيام بداية من اليوم التالي لتسجيل حركة دخول واسطة النقل للمنفذ الجمركي البري."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث",
          "articles": [
            {
              "title": "المادة الخامسة",
              "content": "أولًا: تحصل رسوم التخزين بعد مضي المدة المحددة المنصوص عليها في المادة الرابعة من هذه الضوابط وذلك وفقًا لما يلي: 1. مبلغ \"10\" ريالات للطن الواحد يومياً خلال الشهر الأول. 2. مبلغ \"20\" ريالاً للطن الواحد يوميًا خلال الشهر الثاني. 3. مبلغ \"40\" ريالاً للطن الواحد يوميًا فيما زاد عن شهرين. ثانيًا: يتم احتساب الجزء من اليوم على أساس يوم كامل، كما يتم احتساب الجزء من الطن على أساس طن كامل."
            },
            {
              "title": "المادة السادسة",
              "content": "تُحصل رسوم التخزين على البضائع برسم العبور (ترانزيت) بنسبة (50%) من رسوم تخزين البضائع الواردة برسم المملكة."
            },
            {
              "title": "المادة السابعة",
              "content": "لا يجوز بأي حال من الأحوال أن يتجاوز رسم التخزين نصف القيمة المقدرة للبضاعة وذلك عملًا بمقتضى المادة (107) من نظام الجمارك الموحد."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع",
          "articles": [
            {
              "title": "المادة الثامنة",
              "content": "مع مراعاة أحكام الفصل الثاني من هذه الضوابط، لا تستوفى رسوم التخزين في الحالات التالية: 1. البضائع الصادرة المصنعة في المملكة العربية السعودية. 2. مدة بقاء الإرسالية بسبب إرسال عينات منها إلى المختبر بعد مضي المدة المحددة المنصوص عليها في المادة الرابعة من الضوابط وذلك لفحصه أو لأي جهة فنية أخرى لمعاينتها وإبداء الرأي لإجازة فسحها من عدمه. 3. مدة الإجراءات الرسمية اللازمة لفسح الإرسالية من المنفذ الجمركي البري. 4. مدة الخلاف في الحالات التي تحصل بين الهيئة وأصحاب الشأن حول الإرساليات المستوردة شريطة أن يكون الخلاف لأسباب تقبلها الهيئة وتقتضي تأخير فسح البضاعة. 5. المدة التي يتوقف فيها إتمام الإجراءات على الإرساليات بسبب القوة القاهرة كالحوادث والكوارث وغيرها. 6. الإرساليات الواردة، أو العابرة، أو الصادرة، التي يصدر أمر بمنع فسحها. 7. ما يرد للهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتدين لدى المملكة وفقاً لمبداً المعاملة بالمثل."
            },
            {
              "title": "المادة التاسعة",
              "content": "1. للهيئة النظر في عدم استيفاء رسوم التخزين للحالات التالية: أ. حالات الخلاف الجدي الذي يقع بين المستورد والمصدر أو بين إحداهما وبين شركات النقل أو خلافها مما يقتضي معه بقاء البضاعة في الساحة الجمركية. ب. الحالات التي يثبت المستورد أو المصدر للهيئة أن سبب التأخير في فسح البضاعة كان لأسباب خارجة عن إرادته. 2. تقوم الهيئة بدراسة الحالات الموضحة في الفقرة (1) من هذه المادة ويصدر المحافظ أو من يفوضه قرارًا بشأنها."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس",
          "articles": [
            {
              "title": "المادة العاشرة",
              "content": "يعد أي حكم من أحكام هذه الضوابط لاغياً حال تعارضه مع أي من أحكام نظام الجمارك الموحد ولائحته التنفيذية."
            },
            {
              "title": "المادة الحادية عشر",
              "content": "يعمل بهذه الضوابط بعد \"60\" يومًا من تاريخ نشرها في الجريدة الرسمية، وتلغي ما يتعارض معها من قرارات. مستند خارجي O تم إعداد هذا الدليل الإرشادي لأغراض التوعية والتثقيف فحسب، ومحتواه قابل للتعديل في أي وقت، وهو لا يعتبر بأي حال من الأحوال ملزمًا لهيئة الزكاة والضريبة والجمارك ولا يعتبر بأي شكل من الأشكال استشارة قانونية. ولا يمكن الاعتماد عليه كمرجع قانوني بحد ذاته، ولا بد دائما من الرجوع إلى نصوص القوانين الواردة في اللائحة المعمول بها في هذا الشأن. ويتوجب على كل شخص خاضع لقوانين الزكاة والضرائب والجمارك أن يتحقق من واجباته والتزاماته القانونية، وهو وحده مسؤول عن الانضباط والالتزام بهذه القوانين والتعليمات. ولن تكون هيئة الزكاة والضريبة والجمارك مسؤولة بأي شكل من الأشكال عن أي ضرر أو خسارة يتعرض لها المكلف وتكون ناجمة عن عدم التزامه بالتعليمات والقوانين السارية. O امسح هذا الكود للاطلاع على آخر تحديث لهذا المستند وكافة المستندات المنشورة أو تفضل بزيارة الموقع الإلكتروني zatca.gov.sa"
            }
          ]
        }
      ]
    },
    {
      "name": "قواعد الأسواق الحرة",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/customs_bussiness/free-market-rules.aspx",
      "metadata": {
        " الاسم": "قواعد الأسواق الحرة",
        "تاريخ الاصدار": "28 / 5/ 1444هـ",
        "رقم القرار": "710"
      },
      "chapters": [
        {
          "chapter_title": "مقدمة",
          "articles": [
            {
              "title": "نظام الجمارك الموحد",
              "content": "صدر نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية بموجب المرسوم الملكي رقم (م/41) بتاريخ 1423/11/3هـ، حيث تم بموجبه توحيد الإجراءات والأنظمة الجمركية في دول المجلس بما يتوافق مع أحكام الاتفاقيات الدولية ذات الصلة بالعمل الجمركي."
            },
            {
              "title": "الإجراءات الخاصة بالأسواق الحرة",
              "content": "وقد عالج النظام عددًا من الإجراءات الجمركية كان من ضمنها الإجراءات الخاصة بالأسواق الحرة، وهي الأماكن التي تودع بها البضائع في وضع معلق للرسوم الجمركية لغايات العرض والبيع، وتحدد القواعد والشروط والإجراءات الخاصة بها بقرار من الوزير أو الجهة المختصة."
            },
            {
              "title": "قرار مجلس الوزراء",
              "content": "وحيث صدر قرار مجلس الوزراء رقم (114) وتاريخ 1444/2/10هـ القاضي بالموافقة على إنشاء أسواق حرة - حسب الحاجة - في المنافذ الجوية والبحرية والبرية والسماح بالبيع فيها للمسافرين القادمين للمملكة والمغادرين منها، وتفويض وزير المالية رئيس مجلس إدارة هيئة الزكاة والضريبة والجمارك بإصدار أي من القرارات ذات العلاقة، وتحديد القواعد والشروط والإجراءات الجمركية الخاصة بها وفقًّا لنص المادة (77) من نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية."
            },
            {
              "title": "الاشتراطات الخاصة بتشغيل السوق الحرة",
              "content": "عليه، فإن هذه القواعد تحدد الاشتراطات الخاصة بتشغيل السوق الحرة، بالإضافة إلى الأحكام المتعلقة بمتطلبات رخصة تشغيلها وغيرها من الضوابط ذات العلاقة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الأول: أحكام تمهيدية",
          "articles": [
            {
              "title": "المادة الأولى: التعريفات",
              "content": "يقتض السياق غير ذلك: الهيئة: هيئة الزكاة والضريبة والجمارك. يقصد بالألفاظ والمصطلحات الآتية - أينما وردت في هذه القواعد - المعاني المبينة أمام كل منها، مالم المجلس: مجلس إدارة الهيئة. الوزير: وزير المالية رئيس المجلس. المحافظ: محافظ الهيئة. نظام الجمارك الموحد: نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية الصادر بالمرسوم الملكي رقم (م/ 41) وتاريخ 11/3 / 1423 هـ. اللائحة التنفيذية لنظام الجمارك: اللائحة التنفيذية لنظام الجمارك الموحد الصادرة بالقرار الوزاري رقم (2748) وتاريخ 25 / 11 / 1423 هـ. الدائرة الجمركية: النطاق الذي يحدده الوزير في كل ميناء بحري أو جوي أو بري أو في أي مكان آخر يوجد فيه مركز للإدارة يرخص فيه بإتمام كل الإجراءات الجمركية أو بعضها. القواعد: قواعد الأسواق الحرة. المنشأة: الكيان القانوني أو الشخصية الاعتبارية التي تتقدم بطلب الحصول على رخصة تشغيل السوق الحرة. السوق الحرة: البناء أو المكان المرخص له الذي تودع فيه البضائع في وضع معلق للرسوم الجمركية لغايات العرض والبيع. مشغل السوق الحرة: المنشأة المرخص لها من قبل الهيئة بتشغيل السوق الحرة. الرخصة: الرخصة التي تمنحها الهيئة لتشغيل السوق الحرة في موقع معين داخل الدائرة الجمركية ولمدة محددة. المستودع: المكان أو البناء الذي تودع فيه البضائع تحت إشراف الهيئة في وضع معلق للرسوم الجمركية وفق أحكام نظام الجمارك الموحد ولائحته التنفيذية. المتجر: المكان المخصص لعرض المنتجات وبيعها داخل الأسواق الحرة. البضاعة: كل مادة طبيعية أو منتج حيواني أو زراعي أو صناعي أو فكري."
            },
            {
              "title": "المادة الثانية: نطاق التطبيق",
              "content": "مع عدم الإخلال بالأنظمة واللوائح السارية ذات العلاقة، يخضع لأحكام هذه القواعد كافة مشغلي الأسواق الحرة في المملكة العربية السعودية، على أن يلتزموا بموجبها بتوفير المتطلبات الجمركية وأخذ الموافقات اللازمة من الهيئة والجهة المالكة للموقع، قبل بدء عمليات البيع والتشغيل."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني: إنشاء الأسواق الحرة",
          "articles": [
            {
              "title": "المادة الثالثة: مواقع الأسواق الحرة وإنشاؤها",
              "content": "يجوز إنشاء الأسواق الحرة في المنافذ الجوية والبحرية والبرية ويسمح البيع فيها للمسافرين القادمين للمملكة والمغادرين منها، ويصدر الوزير أي من القرارات ذات العلاقة بإنشائها."
            },
            {
              "title": "المادة الرابعة: تشغيل الأسواق الحرة",
              "content": "يجوز بقرار من المحافظ الموافقة على طلب تشغيل السوق الحرة في الدائرة الجمركية، وذلك بعد استيفاء كافة المتطلبات الموضحة في القواعد وأي متطلبات أخرى تضعها الهيئة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث: الترخيص",
          "articles": [
            {
              "title": "المادة الخامسة: المقابل المالي للرخصة",
              "content": "يتم تحديد المقابل المالي لرخصة تشغيل السوق الحرة بموجب قرار يصدره المجلس."
            },
            {
              "title": "المادة السادسة: متطلبات الترخيص",
              "content": "يشترط لحصول المنشأة على رخصة تشغيل السوق الحرة ما يلي: 1. تقديم طلب الحصول على الرخصة من خلال قنوات الهيئة المعتمدة. 2. تقديم سجل تجاري سعودي للمنشأة مقدمة الطلب، يتضمن نشاط مشغل سوق حرة ساري المفعول، وتقديم رخصة استثمار تجاري في حال كانت الجهة المتقدمة أجنبية. 3. تقديم شهادة التأمينات الاجتماعية سارية المفعول. 4. تقديم شهادة سعودة سارية المفعول. 5. تقديم شهادة تسجيل مكلف في الهيئة سارية المفعول. 6. تقديم عقد إيجار الموقع المخصص للسوق الحرة، وفي حال عدم وجود عقد يتم تقديم خطاب من الجهة المالكة للموقع يفيد موافقتها بتأجير الموقع للمشغل. 7. تقديم ضمان بنكي للهيئة لضمان تنفيذ الالتزامات بما لا يتجاوز (200,000) مائتين ألف ريال، على ألا تقل مدة الضمان عن مدة رخصة تشغيل السوق الحرة. 8. موافقة الهيئة على موقع السوق والمستودعات، على أن يتم إرفاق الوثائق التالية: أ. تزويد الهيئة بنسخة من المخططات الهندسية للسوق الحرة؛ شاملاً المتاجر والمستودعات، لإبداء مرئياتها والمواقع المقترحة. ب. عرض وتفصيل للنظام التقني ومخططات الكاميرات الأمنية للجهة الراغبة بتشغيل السوق الحرة. 9. تستوفي المنشأة جميع شروط ومتطلبات إصدار الترخيص بحد أقصى خلال (90) تسعين يومًا من تاريخ تقديم الطلب؛ وإلا أعتبر الطلب ملغيًّا."
            },
            {
              "title": "المادة السابعة: مراجعة الطلب",
              "content": "1. تقوم الهيئة بمراجعة طلب المنشأة للحصول على الرخصة والتحقق من جميع المتطلبات الواردة في القواعد خلال فترة لا تتجاوز (30) ثلاثين يومًا من تاريخ اكتمال الطلب. 2. في حال عدم مطابقة المنشأة لأحد الشروط والمتطلبات يتم إشعار المنشأة برفض الطلب عبر البريد الإلكتروني مع توضيح الأسباب. 3. ثُمنح المنشأة مدة لا تتجاوز (30) ثلاثين يومًا لاستكمال الشروط والمتطلبات قابلة للتمديد لمدة مماثلة بناء على موافقة الهيئة. 4. تقوم الهيئة عند اكتمال جميع متطلبات الرخصة، بإشعار المنشأة بالمقابل المالي الواجب سداده وذلك لإكمال إجراءات إصدار الرخصة. 5. في حال اكتمال الطلب وسداد المقابل المالي للرخصة، تقوم الهيئة بإشعار المنشأة بالموافقة على منح الرخصة."
            },
            {
              "title": "المادة الثامنة: صلاحية الرخصة وتجديدها",
              "content": "مع مراعاة أحكام المادة السادسة من هذه القواعد: 1. تمنح الرخصة وفق النموذج المعتمد لدى الهيئة بعد سداد المقابل المالي وتكون الرخصة باسم المنشأة ولمدة تتراوح من سنة وحتى خمس سنوات وفقًا للطلب المقدم من المنشأة، وتبدأ هذه المدة من تاريخ إصدار الرخصة، ويقتصر العمل بها على الموقع الموافق عليه من الهيئة. 2. يجوز تجديد الرخصة لمدة لا تتجاوز خمس سنوات، وفق الضوابط التالية: أ. تقديم طلب التجديد واستيفاء جميع الاشتراطات خلال مدة (90) تسعين يوماً قبل انتهاء مدة صلاحية سريان الرخصة. ب. عدم وجود مستحقات مالية على مشغل السوق الحرة لدى الهيئة. 3. لا يسمح للمنشأة مزاولة نشاط تشغيل الأسواق الحرة بعد تاريخ انتهاء الرخصة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع: ضوابط التشغيل",
          "articles": [
            {
              "title": "المادة التاسعة: المستودعات",
              "content": "يجب على مشغل السوق الحرة بما لا يتعارض مع الأنظمة والتعليمات السارية ذات العلاقة الالتزام بضوابط المستودعات الآتية: 1. أن تكون المستودعات محققة لكافة اشتراطات الأمن والرقابة والسلامة بناء على معايير الجهات المختصة والمعايير المعتمدة من الهيئة. 2. يجب أن تحتوي المستودعات المخصصة للأسواق الحرة على مساحات ومكاتب مخصصة ومجهزة للمعاينة الجمركية والجرد، وذلك بناء على المعايير المعتمدة للهيئة. 3. تصنيف مناطق المستودعات حسب متطلبات واحتياجات الهيئة لتسهيل العمل الجمركي في السوق الحرة. 4. أن تكون المستودعات مجهزة بكافة المعدات والأدوات لاستقبال كافة أنواع البضائع المودعة فيها بما يحافظ على سلامتها بحسب طبيعتها، ومن هذه التجهيزات على سبيل المثال وليس الحصر: أ. تجهيز خزائن لحفظ البضائع الثمينة أو ذات الطبيعة الخاصة. ب. تجهيز خزائن مبردة لحفظ البضائع سريعة التلف. 5. أن تكون مستودعات السوق الحرة محكمة الإغلاق من جميع الجهات ولها مداخل رئيسية تخضع لرقابة الهيئة. 6. الحصول على موافقة خطية مسبقة من الهيئة على أجهزة الأشعة وكاميرات المراقبة وغيرها من الأجهزة التقنية والرقابية التي سيتم استخدامها في المستودعات. 7. الحصول على موافقة خطية مسبقة من قبل الهيئة قبل إجراء أي تعديلات أو تغييرات في المستودع في حال تعارض التعديل مع المخططات الهندسية المعتمدة مسبقا. 8. في حال بناء مستودع جديد، يجب أن تحقق مستودعات الأسواق الحرة الاشتراطات الموضحة بقواعد وشروط إنشاء وتشغيل مناطق ومستودعات الإيداع."
            },
            {
              "title": "المادة العاشرة: المتاجر",
              "content": "يجب على مشغل السوق الحرة الالتزام بضوابط المتاجر التالية: 1. توفر كامل اشتراطات الأمن والسلامة في متاجرها وجميع العاملين فيها بحسب اشتراطات الأمن والسلامة الخاصة بالجهة المالكة للموقع. 2. توفير نظام إدارة المخزون لضبط عمليات البيع والجرد. 3. الالتزام بمعايير الهيئة الهندسية والفنية والتقنية والإجرائية عند تقديم الطلب والمخططات الهندسية للمتاجر. 4. الحصول على موافقة خطية مسبقة من الهيئة على المستودعات، وأجهزة الأشعة وكاميرات المراقبة وغيرها من الأجهزة التقنية والرقابية التي سيتم استخدامها في المتاجر. 5. الامتثال للتعليمات المتعلقة باستلام البضائع ونقلها وحفظها في المتاجر والتصرف فيها. 6. الحصول على موافقة خطية مسبقة من الهيئة لإجراء أي تغييرات أو تعديلات في المتاجر."
            },
            {
              "title": "المادة الحادي عشر: البيع",
              "content": "مع مراعاة جميع الضوابط الواردة في هذه القواعد والأنظمة واللوائح ذات العلاقة؛ يسمح لمشغّلي الأسواق الحرة المرخصين، القيام بعمليات البيع وفقًا للضوابط التالية: 1. ربط أنظمة إدارة المخزون مع نظام الهيئة للتحقق من أحقية المسافر /أفراد طاقم الرحلة للشراء. 2. قصر البيع على المسافرين القادمين للمملكة والمغادرين منها وفقًا لأحكام نظام الجمارك الموحد والأنظمة الأخرى ذات العلاقة. 3. عرض وتحديث أسعار المنتجات بشكل واضح وظاهر. 4. حفظ فواتير البيع بالنظام المحاسبي. 5. أخذ موافقة الهيئة على سياسة وآلية الاسترجاع والاستبدال لعمليات البيع. 6. تسليم المسافر فاتورة الشراء متضمنة الآتي: معلومات الصنف المباع وكمياته ورقم الكود العالمي الخاص به أو الرمز الخاص بالمنتج في أ. نظام الشركة. ب. عدد الوحدات المباعة ج. رقم المخزون الخاص بها. د. نوع السلعة. ٥. اسم المنفذ ورقم المتجر الذي تم البيع فيه مع بيان مكانه على وجه التحديد. و. اسم المسافر ومعلومات الرحلة مثل (رقم الرحلة، الوجهة). 7. التقيد بعدم بيع المنتجات منتهية الصلاحية ووضع سياسة لإتلاف البضائع قبل انتهاء صلاحيتها وأخذ موافقة الهيئة عليها. 8. تسليم الهيئة تقرير شهري لعمليات البيع التي تمت في كل متجر. 9. تسليم الهيئة لأي تقارير أخرى عند طلبها."
            },
            {
              "title": "المادة الثانية عشر: الاستيراد والتصدير",
              "content": "مع مراعاة الأحكام الواردة في نظام الجمارك الموحد أو الأنظمة الأخرى ذات العلاقة وما ورد في المادة الثالثة عشر من هذه القواعد، تكون عمليات الاستيراد إلى الأسواق الحرة أو التصدير منها كما يلي: 1. يجوز إدخال جميع البضائع الأجنبية من أي نوع كانت وأياً كان منشؤها إلى الأسواق الحرة وإخراجها منها إلى خارج المملكة أو إلى أسواق حرة أخرى دون أن تخضع للرسوم الجمركية. 2. يجوز إدخال البضائع الأجنبية المعاد تصديرها من داخل المملكة إلى الأسواق الحرة، على أن تخضع لقيود التصدير والإجراءات الجمركية المتبعة في حالة إعادة تصديرها. 3. لا تخضع البضائع الموجودة في الأسواق الحرة لأي قيد من حيث مدة بقائها فيها. 4. البضائع المدرجة في بيان الحمولة «المنافست» برسم الوارد لا يجوز نقلها أو إدخالها إلى الأسواق الحرة إلا بموافقة المحافظ وضمن الشروط والضوابط التي يقررها. 5. تعامل البضائع الواردة من المناطق والأسواق الحرة إلى داخل المملكة أو خارجها معاملة البضائع الأجنبية."
            },
            {
              "title": "المادة الثالثة عشر: قيود التخزين",
              "content": "يسمح بإيداع كافة أنواع البضائع في الأسواق الحرة ومستودعاتها الجمركية ما عدا البضائع التالية: 1. البضائع القابلة للاشتعال عدا المحروقات اللازمة للتشغيل التي تسمح بها الجهة المشرفة على المناطق والأسواق الحرة ضمن الشروط التي تحددها الجهات المختصة. 2. المواد المشعة. 3. الأسلحة الحربية والذخائر والمتفجرات أيًا كان نوعها، إلا بترخيص من الجهات المختصة. 4. البضائع المخالفة للأنظمة المتعلقة بحماية حقوق الملكية التجارية والصناعية والأدبية والفنية. 5. المخدرات على اختلاف أنواعها ومشتقاتها. 6. البضائع التي منشؤها بلد تقرر مقاطعته اقتصاديًا. 7. البضائع الممنوع دخولها إلى البلاد. 8. البضائع التي تمثل خطرًاً والتي قد تؤثر على غيرها من البضائع أو التي تستلزم تجهيزات خاصة تخزن في المستودعات الجمركية المعدة خصيصًا لاستقبالها. 9. أي بضائع أخرى صدر منع بشأنها."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس: الالتزامات",
          "articles": [
            {
              "title": "المادة الرابعة عشر: التزامات مشغّل السوق الحرة",
              "content": "يلتزم مشغل السوق الحرة بالآتي: 1. تزويد الهيئة بخطة عمل سنوية لدعم بيع البضائع الوطنية ويتم مراجعتها في منتصف كل سنة. 2. إشعار ومشاركة الهيئة بخطة ومواعيد الجرد لاعتمادها ومتابعتها واستلام التقارير الخاصة بها. 3. تشغيل السوق الحرة والمستودعات التابعة لها بما يشمل توفير الكوادر البشرية، وتأمين المعدات ووسائل النقل اللازمة لنقل الأشخاص والبضائع بين السوق الحرة والمستودع والمرافق الأخرى التابعة لها بما فيها الساحة الجمركية والمستودعات والمتاجر. 4. إتمام عملية الربط التقني مع أنظمة الهيئة قبل البدء بتشغيل السوق الحرة. 5. تأمين وتركيب نظام تقني يتوافق مع الأنظمة التقنية المطبقة في الهيئة، تسجل فيه حركة البضائع داخل السوق الحرة والمستودعات التابعة لها. 6. يكون مشغل السوق الحرة مسؤول أمام الهيئة عن ضمان التزام موظفيه بعدم ارتكاب أي مخالفة، وعدم تسرب البضائع منها بصورة غير مشروعة طبقًا لأحكام المادة (87) من نظام الجمارك الموحد. 7. الالتزام بعدم التأجير بالباطن، إلا بعد الحصول على الموافقة الخطية من الهيئة. 8. يكون مشغل السوق الحرة - في جميع الأحوال - المسؤول المباشر أمام الهيئة عن أي مخالفة يرتكبها المشغّل من الباطن. 9. تكون ساعات العمل في المتاجر التابعة للأسواق الحرة بواقع (24) أربعة وعشرون ساعة يوميًا، ولمشغل السوق الحرة طلب تحديد ساعات العمل بالتنسيق مع الهيئة، على أن يلتزم بعدم فتح المستودعات في غير المواعيد المتفق عليها ودون حضور موظف الهيئة. 10. تُحصل الرسوم والضرائب على جميع الأدوات والتجهيزات المستوردة من الخارج لاستعمالها في بناء أو تجهيز الأسواق الحرة والمستودعات التابعة لها. 11. الحصول على موافقة الهيئة في حالة إدخال أو إخراج البضائع من متاجر الأسواق الحرة أو مستودعاتها ونقل البضائع كليًا أو جزئيًا من مستودع إلى آخر داخل منطقة السوق الحرة تحت الإشراف الجمركي، ووفق الكفالات والتعهدات والإجراءات التي يحددها المحافظ. 13. القيام بالأعمال الضرورية للمحافظة على البضائع. 14. القيام بالعمليات اللازمة لتحسين تغليف البضاعة، أو تحسين جودتها التسويقية، أو إعدادها للشحن كتصنيف الطرود وفرزها ونحو ذلك. 15. وضع البضائع تحت الإجراء الجمركي الذي آلت إليه، مع التقيد بالشروط والإجراءات المطبقة في كل حالة. 16. يبرم مشغل السوق الحرة مع الجهة المالكة للموقع اتفاقية مستوى الخدمة لتنظيم الأعمال الخاصة بالعقد وتحديد معايير ومؤشرات الأداء لضمان جودة الأعمال وللهيئة الحق في الاطلاع على الاتفاقية لضمان الالتزام بها. 17. يتعين على مشغل السوق الحرة توفير كافة المعلومات والوثائق والتقارير للهيئة أو لممثلين الجهات الحكومية المفوضين بذلك، ويشمل ذلك - على سبيل المثال- تدقيق الحسابات، والمعاملات، والبيانات، ومراجعة الإيرادات المالية المتحققة من العقد وكافة المستحقات المالية لكل طرف. 18. مع مراعاة جميع الضوابط الواردة في هذه القواعد والأنظمة واللوائح ذات العلاقة، لا تخل القواعد باختصاص الجهات الحكومية المختصة في ممارسة أعمالها الرقابية والإشرافية والمتابعة المستمرة المباشرة والغير مباشرة لمشغلين الأسواق الحرة. 19. حفظ جميع الوثائق والمستندات لمدة لا تقل عن (5) خمس سنوات من إتمام العمليات الجمركية. 20. على مشغل السوق الحرة الالتزام بتوفير متطلبات بيئة العمل لمنسوبين الهيئة العاملين في السوق الحرة من خلال تجهيز وتأثيث المكاتب الجمركية داخل المستودعات وتوفير الأجهزة والأدوات المكتبية، وتوفير غرفة استراحة بكافة مستلزماتها بحسب اشتراطات ومواصفات بيئة العمل لدى الهيئة."
            },
            {
              "title": "المادة الخامسة عشر: صلاحيات الهيئة",
              "content": "1. يحق للهيئة الربط التقني لنظام إدارة المخزون الخاص بمشغل السوق الحرة لمراقبة حركة البضائع سواء في المستودعات أو السوق الحرة والمرافق التابعة لها. 2. مع مراعاة جميع الضوابط الواردة في هذه القواعد والأنظمة واللوائح ذات العلاقة، يحق للهيئة الاطلاع على الأوراق والمستندات والسجلات والمراسلات والعقود التجارية والوثائق أيا كان نوعها، المتعلقة - بصورة مباشرة أو غير مباشرة -بالعمليات الجمركية كلما دعت الحاجة وضبطها عند وجود مخالفة، ولها إجراء الجرد للبضائع المودعة في مستودعات الأسواق الحرة. 3. يحق للهيئة تفتيش وسحب عينات من البضائع المودعة في السوق الحرة والمرافق التابعة لها عند الحاجة. 4. يحق للهيئة مراقبة السوق الحرة والمرافق التابعة لها والإشراف عليها دون أن تتحمل الهيئة أي مسؤولية فيما يخص البضائع المودعة بها."
            },
            {
              "title": "المادة السادسة عشر: خطط السلامة",
              "content": "1. يكون مشغل السوق الحرة مسؤول عن المشاركة في خطط الاستجابة للطوارئ وتوفير المتطلبات اللازمة لذلك. 2. يحق للهيئة إلزام مشغل السوق الحرة بمتطلبات وإجراءات الطوارئ الخاصة بها. 3. في حالة عدم وجود تعليمات صادرة عن الهيئة، يتعين على مشغل السوق الحرة إتباع خطط الاستجابة للطوارئ الخاصة بالجهة المالكة للموقع أو الخاصة بها والموافقة عليها. 4. على مشغل السوق الحرة إجراء اختبارات لأنظمة السلامة واجراء تمارين على خطط الاستجابة للطوارئ بحضور ممثلين من الهيئة والجهات ذات العلاقة وأخذ الموافقة على نتائج الاستجابة. 5. يجب على مشغل الأسواق الحرة في حالة الطوارئ تفعيل خطة الطوارئ المعتمدة والتي تتضمن إخطار الهيئة فور حدوث أي طارئ. 6. يلتزم مشغل السوق الحرة باتخاذ كافة التدابير المعقولة لحماية البضائع من الفقدان أو التلف بالتعاون مع الجهات الحكومية ذات العلاقة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس: المخالفات وشطب الرخصة",
          "articles": [
            {
              "title": "المادة السابعة عشر: المخالفات والعقوبات",
              "content": "دون الإخلال بأي عقوبة أخرى، للهيئة وبناءً على ما لها من صلاحيات ما يلي: 1. المطالبة بالعقوبات المنصوص عليها في نظام الجمارك الموحد ولائحته التنفيذية، في حال ارتكاب مشغل السوق الحرة أي صورة من صور التهريب الجمركي الموضحة في نظام الجمارك الموحد. 2. فرض الغرامات الجمركية في حال مخالفة مشغل السوق الحرة لأحكام هذه القواعد أو ارتكابه لأحد المخالفات الموضحة في المرفق (1)، أو مخالفته لأي من الأحكام الواردة في نظام الجمارك الموحد والأنظمة الأخرى ذات العلاقة."
            },
            {
              "title": "المادة الثامنة عشر: شطب الرخصة",
              "content": "يحق للهيئة شطب الرخصة دون الرجوع الى مشغل السوق الحرة في الحالات الآتية: 1. إلغاء أو شطب نشاط الأسواق الحرة من السجل التجاري للمنشأة. 2. إذا تم تصفية المنشأة بسبب إفلاسها أو جرى حلها أو تصفيتها سواء كانت باتفاق الشركاء أو بحكم قضائي. 3. وفاة صاحب المؤسسة الفردية، ويجوز لورثة صاحب المؤسسة الفردية المتوفى خلال (90) تسعين يوماً من تاريخ الوفاة طلب تصحيح وضع المؤسسة النظامي للاستمرار في مزاولة نشاط تشغيل السوق حرة، على أن يتعهد الوكيل الشرعي للورثة بالالتزام بأحكام هذه القواعد خلال مدة التصحيح. 4. التنازل عن الترخيص دون موافقة الهيئة. 5. في حال الإخلال بأي من الشروط والالتزامات الواردة في القواعد أو التأخر في البدء بتنفيذ التزاماته دون تصحيح أوضاعه خلال فترة (15) خمسة عشر يومًا من تاريخ إبلاغه؛ يتم خلال ذلك إيقاف الرخصة، على ألا يمارس نشاط تشغيل السوق الحرة حتى استكمال كافة الشروط، وفي حال عدم تصحيح أوضاعه خلال مدة (90) تسعين يوماً من تاريخ إيقاف الرخصة؛ يتم إلغاء الرخصة، مع احتفاظ الهيئة بحقها بإيقاع أي غرامات جمركية لأي مخالفة مرتكبة. 6. إذا تبين أن مشغل السوق الحرة قد شرع - بنفسه أو بواسطة غيره بطريقة مباشرة أو غير مباشرة في رشوة أحد موظفي الجهات الحكومية أو حصل على العقد عن طريق الرشوة أو الغش أو التحايل أو التزوير أو التلاعب أو مارس أيا من ذلك أثناء فترة الترخيص. 7. في حال تبين وجود تهريب للبضائع من المستودعات أو المتاجر للأسواق المحلية بمعرفة مشغل السوق الحرة، أو بيع منتجات مقيدة أو ممنوعة دون الحصول على إذن من الجهات المختصة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع: التنازل وإنهاء الرخصة",
          "articles": [
            {
              "title": "المادة التاسعة عشر: التنازل",
              "content": "لا يجوز لمشغل السوق الحرة التنازل عن الرخصة أو الإنابة في تشغيل الرخصة دون أخذ موافقة الهيئة، وفق نموذج التنازل المعتمد من الهيئة مع مراعات ما يلي: 1. تقديم نموذج طلب التنازل موضحًا به الأسباب. 2. أن يكون الترخيص ساري المفعول عند التقدم بطلب التنازل بمدة لا تقل عن 6 أشهر. 3. سداد الغرامات المالية المسجلة على المتنازل والمتنازل إليه - إن وجد. 4. سداد المقابل المالي - إن وجد -. 5. عدم ممارسة نشاط تشغيل السوق الحرة من قبل المتنازل إليه لحين صدور الرخصة باسمه. 6. أن تستمر مسؤولية المنشأة المتنازلة عن الرخصة قانونيًا أمام الهيئة إلى أن يتم استكمال نقل الرخصة باسم المتنازل إليه. 7. أن تتوفر في المتنازل إليه كافة الشروط الواجب توافرها لمن يرخص له بممارسة نشاط تشغيل السوق حرة. 8. أن تكون التجهيزات القائمة مستوفية لأحكام هذه القواعد وكذلك التعليمات ذات العلاقة. 9. استيفاء إجراءات التنازل خلال مدة (90) تسعين يوماً من تاريخ موافقة الهيئة على التنازل."
            },
            {
              "title": "المادة العشرون: إنهاء الرخصة",
              "content": "1. في حالة رغبة مشغل السوق الحرة عدم الاستمرار في تشغيل السوق الحرة فيجب عليه إشعار الهيئة بذلك خلال مدة لا تقل عن (90) تسعين يومًا، لتسوية أوضاعه قبل إنهاء الرخصة. 2. في حالة صدور قرار من الوزير بإغلاق السوق الحرة، أو عند انتهاء الرخصة، أو شطبها من قبل الهيئة؛ يعطى مالك البضاعة مهلة (90) تسعين يوما لنقل البضائع إلى منطقة أخرى، أو وضعها تحت أي إجراء جمركي آخر بعد موافقة الهيئة، وللهيئة الحق في تمديد المهلة متى دعت الحاجة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن: أحكام ختامية",
          "articles": [
            {
              "title": "المادة الحادي والعشرون: الامتثال",
              "content": "1. تخضع البضائع الواردة للأسواق الحرة والمستودعات التابعة لها لإجراءات الفحص والتحليل لدى الجهات المختصة للتحقق من صلاحيتها ومطابقتها لمتطلبات الفسح الجمركي. 2. يعتبر مشغل السوق الحرة مسؤولًا بشكل كامل عن البضائع المتواجدة في السوق الحرة أو أي من المرافق التابعة لها . 3. يعتبر أصحاب أو مستأجرو المحلات والأماكن في الأسواق الحرة التي أودعت فيها المواد المهربة أو المنتفعون بها الذين يثبت علمهم بوجود المهربات في محلاتهم وأماكنهم مسؤولين جزائياً عن جريمة التهريب وفقًا لأحكام المادة (144) من نظام الجمارك الموحد. 4. إذا تبين من عمليات الجرد وجود نقص أو زيادة فعلية في السلع يتم إعداد محضر بذلك ويرفع للإدارة المختصة في الهيئة لاستيفاء الرسوم الجمركية المستحقة دون الإخلال بحق الهيئة في استكمال الإجراءات النظامية المتعلقة بتحريك دعوى التهريب الجمركي. 5. يجوز للهيئة إجراء التفتيش الجمركي على جميع الموظفين والعاملين والبائعين الذين يزاولون أعمالهم في السوق الحرة وذلك عند الدخول والخروج منها. 6. على مشغل السوق الحرة تزويد الهيئة بأعداد وأسماء العاملين في السوق الحرة والمرافق التابعة لها. 7. إتلاف البضائع المنتهية أو التي يثبت من المعاينة أو التحليل أنها مضرة أو غير مطابقة للمواصفات المعتمدة على نفقة أصحابها، بمحضر مشترك بين الهيئة ومشغل السوق الحرة والجهة المختصة بالإتلاف إن وجدت. 8. الامتثال لكافة الأحكام الواردة في الاتفاقيات والأنظمة واللوائح ذات العلاقة."
            },
            {
              "title": "المادة الثانية والعشرون: سريان أحكام القواعد",
              "content": "تسري هذه القواعد على جميع مشغلي الأسواق الحرة، ويعد أي حكم من أحكام هذه القواعد لاغيًا حال تعارضه مع أي من أحكام نظام الجمارك الموحد ولائحته التنفيذية، ويطبق أحكام نظام الجمارك الموحد ولائحته التنفيذية في كل ما لم يرد به نص خاص في هذه القواعد."
            },
            {
              "title": "المادة الثالثة والعشرون: دخول حيز النفاذ",
              "content": "تصدر هذه القواعد وتعدل بقرار من الوزير وتكون نافذة بعد (30) ثلاثين يوم من تاريخ نشرها في الجريدة الرسمية."
            }
          ]
        }
      ]
    },
    {
      "name": "الضوابط المنظمة للإجراءات الجمركية",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/customs_bussiness/Rules_of_Customs_Procedures.aspx",
      "metadata": {
        " الاسم": "الضوابط المنظمة للإجراءات الجمركية",
        "تاريخ الاصدار": "1445/5/23هـ",
        "رقم القرار": "28624"
      },
      "chapters": [
        {
          "chapter_title": "المقدمة",
          "articles": [
            {
              "title": "المقدمة",
              "content": "صدر نظام «قانون» الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية بموجب المرسوم الملكي رقم (م/41) بتاريخ 1423/11/3هـ، حيث تم بموجبه توحيد الإجراءات والأنظمة الجمركية في دول المجلس بما يتوافق مع أحكام الاتفاقيات الدولية ذات الصلة بالعمل الجمركي، كما تضمن النظام عددًا من الصلاحيات التي يجوز بموجبها للمدير العام تحديد الشروط والضوابط لعدد من الإجراءات الجمركية. وتهدف هذه الضوابط إلى جمع كافة الأحكام المتعلقة بصلاحيات المدير العام ضمن وثيقة مرجعية موحدة يتم ربطها بمواد نظام الجمارك الموحد ولائحته التنفيذية، كما تهدف هذه الضوابط إلى توضيح وتبسيط الإجراءات الجمركية لجميع الأطراف المعنيين بعمليات استيراد وتصدير البضائع، وبيان آلية تطبيق كافة الإجراءات الجمركية المرتبطة بذلك."
            }
          ]
        },
        {
          "chapter_title": "الفصل الأول: أحكام تمهيدية",
          "articles": [
            {
              "title": "المادة الأولى: التعريفات",
              "content": "يقصد بالألفاظ والمصطلحات الآتية أينما وردت في هذه الضوابط المعاني المبينة أمام كل منها، ما لم يقتض السياق غير ذلك: الهيئة: هيئة الزكاة والضريبة والجمارك. المحافظ: محافظ الهيئة. نظام الجمارك الموحد \"النظام\": نظام \"قانون\" الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية الصادر بالمرسوم الملكي رقم (م/41) وتاريخ 11/3 / 1423 هـ. اللائحة التنفيذية: اللائحة التنفيذية لنظام الجمارك الموحد الصادرة بالقرار الوزاري رقم (2748) وتاريخ 25 / 11 /1423 هـ. الدليل الموحد للإجراءات الجمركية: الدليل الموحد للإجراءات الجمركية الصادر بموجب قرار مجلس الوزراء رقم (373) وتاريخ 1436/8/21هـ. الضوابط: الضوابط المنظمة للإجراءات الجمركية. الدائرة الجمركية: النطاق الذي يحدده الوزير في كل ميناء بحري أو جوي أو بري أو في أي مكان آخر يوجد فيه مركز للإدارة يرخص فيه بإتمام كل الإجراءات الجمركية أو بعضها. البيان الجمركي: بيان البضاعة أو الإقرار أو التصريح الذي يقدمه صاحب البضاعة أو من يقوم مقامه ويتضمن تحديد العناصر المميزة للبضاعة المصرح عنها وكمياتها بالتفصيل وفقًا لأحكام نظام الجمارك الموحد. الضريبة \"الرسوم\" الجمركية: المبالغ التي تحصل على البضائع وفقًا لأحكام نظام الجمارك الموحد. البضاعة: كل مادة طبيعية أو منتج حيواني أو زراعي أو صناعي أو فكري. البضائع المقيدة: البضائع التي يكون استيرادها أو تصديرها مقيدًا بموجب أحكام (النظام) أو أي من الأنظمة أو القرارات الصادرة من الجهات المختصة. البضائع الممنوعة: البضائع التي تمنع الدولة استيرادها أو تصديرها استنادًا إلى أحكام النظام أو أي من الأنظمة أو القرارات الصادرة من الجهات المختصة. البضائع العابرة \"الترانزيت\": البضائع العابرة لأراضي المملكة وفقًا لأحكام الأنظمة والاتفاقيات الدولية النافذة، ووفقًا لأحكام النظام. التعريفة الجمركية: الجدول المتضمن مسميات البضائع وفئات الرسوم الجمركية التي تخضع لها والقواعد والملاحظات الواردة فيها لأنواع البضائع وأصنافها. مالك البضاعة: الشخص الطبيعي أو الاعتباري الذي يقوم باستيراد البضاعة، أو تصديرها أو نقلها بالعبور، أو توكيل الغير للقيام ببعض أو جميع هذه الأعمال. النطاق الجمركي: الجزء من الأراضي أو البحار الخاضعة للإجراءات والرقابة الجمركية وفقاً لما نص السوق الحرة: البناء أو المكان المرخص له الذي تودع فيه البضائع في وضع معلق للضرائب \"عليه النظام. الرسوم \" الجمركية لغايات العرض والبيع. المنصة الإلكترونية: المنصة المعتمدة لدى الهيئة لاستكمال الإجراءات الجمركية للبضائع. أرشفة الوثائق: تقديم كل الوثائق المطلوبة والمرتبطة بتخليص البضائع من خلال المنصة الإلكترونية وفقًا لما تحدده الهيئة. الفاتورة: مستند تفصيلي يصدره البائع للمشتري، يوضح به المنتجات والكميات والأسعار المتفق عليها للمنتجات أو الخدمات التي تم تقديمها. المستوعبات \"الحاويات\": صناديق كبيرة الحجم مجهزة بأبواب أو ألواح جانبية قابلة للتفكيك، مزودة بتركيبات لتسهيل شحنها وتفريغها على سطح المركبات أو القطارات أو السفن الناقلة لها، وهي ذات قيمة تجارية ومتينة الصنع وذات استعمال متكرر، ومعدة لاستيعاب البضائع، ويمكن تثبيت أختام عليها لغايات التحقق من عدم فتحها. الطبليات: قواعد أو مسطحات خشبية أو معدنية ترتفع عن الأرض قليلًا بعوارض لتحميل البضائع عليها، وتكون مصممة لكي ترفع وتنقل بواسطة الآليات المخصصة لهذه الغاية مثل الروافع الشوكية، وهي ذات قيمة تجارية واستعمال متكرر. المقطورات: عربات نقل ذات قيمة تجارية تسير بعجلات غير آلية الحركة مركبة على صف أو صفين أو أكثر من العجلات مزودة بتجهيزات لربطها وجرّها بواسطة المركبات والآليات المعدة لهذه الغاية، وتستخدم في نقل المواد والبضائع. الوكيل الملاحي: الشخص الطبيعي أو الاعتباري المُرخص له من الجهة المختصة الذي ينوب عن مالك أو مستأجر أو مشغل وسيلة النقل البحرية للتعامل بكل أو بعض ما يتعلق بهذه الوسيلة أو البضائع المحملة عليها في المملكة. سند الشحن: وثيقة يصدرها الناقل بناء على طلب الشاحن عند استلام البضاعة منه، توضح فيها بيانات النقل وشروطه. بوليصة الشحن: وثيقة أو عقد يصدره الناقل \"خط الشحن\" أو الوكيل الملاحي، لمالك البضاعة المشحونة، للإقرار باستلام البضائع للشحن، وتوضح البضائع التي يتم شحنها، ومصدر ووجهة الشحنة بيان الحمولة \"المنافيست\": المستند المقدم من الناقل أو من يمثله والذي يتضمن وصفًا شاملًا للبضائع المشحونة على وسائل النقل المختلفة. المعاينة: تفتيش البضاعة تفتيشًا كليًّا أو جزئيًا من قبل الموظف المختص أو عبر أجهزة الأشعة أو فحصها مستنديًا، بهدف التحقق من نوع البضاعة ومَنشأها ومصدرها وحالتها وكميتها وقيمتها ومدى مطابقتها للبيان الجمركي والمستندات المتعلقة به. التخليص الجمركي: توثيق البيانات الجمركية للبضائع الواردة والصادرة والعابرة وفقًا للإجراءات الجمركية المنصوص عليها في النظام."
            },
            {
              "title": "المادة الثانية: نطاق التطبيق",
              "content": "تنظم هذه الضوابط الإجراءات الجمركية الموضحة في نظام الجمارك الموحد والتي منحت المحافظ \"المدير العام\" صلاحية تحديدها، ويخضع لأحكام هذه الضوابط الأشخاص ذوو العلاقة بعمليات استيراد وتصدير وعبور البضائع."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني: المستندات والوثائق",
          "articles": [
            {
              "title": "المادة الثالثة: الوثائق الواجب إرفاقها عند استيراد البضائع",
              "content": "1. يجب عند تقديم البيان الجمركي إرفاق الوثائق التالية: أ. الفاتورة. ب. بوليصة الشحن، أو بيان الصادر في حال ورود البضاعة عبر المنافذ البرية. ج. شهادة المنشأ أو شهادة إثبات المنشأ للبضائع التي يصعب تثبيت دلالة المنشأ عليها، أو في حال المطالبة بالمعاملة التفضيلية، وذلك وفقًا للنماذج المعتمدة باتفاقيات التجارة الحرة ذات العلاقة. د. الشهادات والمستندات اللازمة بناء على طلب الجهات الحكومية المختصة بحسب طبيعة البضاعة الواردة. هـ. مراعاة المستندات والوثائق المنصوص عليها في الدليل الموحد للإجراءات الجمركية. 2. تطبق أحكام الفقرة (1) من هذه المادة على كافة البضائع الواردة للمملكة سواء كان ذلك عن طريق المنافذ الجمركية أو المناطق التي تكون فيها البضائع في وضع معلق للرسوم الجمركية كمناطق الإيداع والمستودعات الجمركية والمناطق الاقتصادية الخاصة والأسواق الحرة. 3. يجوز تقديم شهادة المنشأ بعد إتمام إجراءات التخليص على البضاعة وذلك بحسب الشروط والضوابط الموضحة باتفاقيات التجارة الحرة ذات العلاقة ووفقًا لأحكام نظام الجمارك الموحد ولائحته التنفيذية. 4. في حالة تعذر إبراز أي من الوثائق المطلوبة يسمح بإتمام إجراءات التخليص الجمركي لقاء ضمانات نقدية أو مصرفية، أو تعهد خطي بإحضار الوثائق، على ألا تتجاوز مدة تقديم الوثائق (90) تسعون يومًا من تاريخ تسجيل البيان الجمركي. 5. للهيئة طلب أي مستندات إضافية وذلك عند استيراد البضائع بما في ذلك رقم الكود العالمي لكل بضاعة (نظام الترقيم القياسي GS1) أو أي نظام ترقيم دولي قياسي آخر أو المستندات اللازمة لتثمين البضاعة أو تصنيفها."
            },
            {
              "title": "المادة الرابعة: أرشفة الوثائق إلكترونيًا",
              "content": "1. يتم أرشفة كافة الوثائق والاحتفاظ بها إلكترونيًا، ويكون لهذه الوثائق حجية الأصل في الإثبات، ويستثنى من ذلك الوثائق الخاصة بالشحنات الشخصية المنقولة عبر شركات النقل السريع. 2. على كل من له علاقة بعملية التخليص على البضائع الاحتفاظ بالوثائق الأصلية لمدة خمس (5) سنوات من تاريخ تقديم البيان الجمركي."
            },
            {
              "title": "المادة الخامسة: تقديم الفواتير الأصلية",
              "content": "1. يجب عند تقديم البيان الجمركي أن يتم إرفاق فاتورة تفصيلية سواء كانت أصلية أو إلكترونية. 2. استثناءً مما ورد في الفقرة (1) من هذه المادة، يسمح بإتمام إجراءات التخليص دون تقديم الفاتورة وذلك بعد تقديم تعهد بإحضارها في مدة لا تتجاوز (90) يومًا من تاريخ تقديم الضمان المقدم مع البيان الجمركي."
            },
            {
              "title": "المادة السادسة: تعذر تقديم الفواتير",
              "content": "مع مراعاة أحكام نظام الجمارك الموحد ولائحته التنفيذية للهيئة تثمين قيمة البضائع وفقًا للنظام ولائحته التنفيذية، في حال تعذر تقديم فاتورة للبضائع الواردة."
            },
            {
              "title": "المادة السابعة: تقديم المستندات للبضائع الواردة عبر الموانئ البحرية",
              "content": "يجب على الوكيل الملاحي تقديم البيانات والمستندات الموضحة في المادة (30) من نظام الجمارك الموحد وذلك للبضائع الواردة عبر الموانئ البحرية قبل وصول السفينة للدائرة الجمركية بمدة لا تقل عن (72) ساعة، ومدة لا تقل عن (6) ستة ساعات قبل وصولها من الموانئ التي تستغرق رحلة الوصول منها أقل من (72) ساعة."
            },
            {
              "title": "المادة الثامنة: بيان الحمولة للبضائع المنقولة بًا",
              "content": "1. على ناقلي البضائع الواردة برًا أو من يفوضونهم تسجيل بيانات الحمولة لدى الجهة المختصة قبل وصول البضاعة للدائرة الجمركية بمدة لا تقل عن ساعة واحدة من وصول البضاعة للمنفذ الجمركي، على أن يتضمن بيان الحمولة المعلمات التالية: أ. مواصفات وسيلة النقل وجنسيتها ورقم لوحتها المسجلة. ب. اسم السائق وجنسيته ورقم وثيقة السفر. ج. اسم المرسل (الشاحن) وعنوانه واسم المرسل إليه وعنوانه. د. منشأ البضاعة ومصدرها. هـ. ذكر وصف وأنواع البضائع ووزنها الإجمالي وعدد الطرود والقطع ووصف أغلفتها وعلاماتها وأرقامها. 2. يجب أن تكون كل بضاعة واردة برًا مصحوبة ببيان حمولة واحد، ويجوز أن يعتمد بيان الصادر أو إعادة التصدير أو ما يقوم مقامه للبضائع الواردة كبيان حمولة. 3. على ناقلي البضائع عند وصولهم إلى الدائرة الجمركية تقديم بيان الحمولة أو ما يقوم مقامه موقعًا من قبل قائد وسيلة النقل أو مندوب شركة النقل. 4. عدم نقل البضاعة الواردة برًا من وسيلة نقل إلى أخرى قبل إتمام الإجراءات الجمركية عليها إلا في حالات استثنائية مبررة وبموافقة الهيئة. 5. يلتزم الناقل بفرز البضائع الواردة لكل مرسل إليه كلَّ على حده وذلك بوضعها في مستوعبات أو طرود بشكل يسهل تمييزها وفق بيان الحمولة «المنايفست». 6. أن تكون البضاعة المشحونة موضوعة على طبليات أو ما في حكمها لتسهيل تفريغها لأغراض المعاينة والتفتيش، مع مراعاة ما ورد في الشروط والضوابط الواردة في المادة (الثانية عشر) من هذه الضوابط."
            },
            {
              "title": "المادة التاسعة: تعديل البيانات الجمركية وتسديد قيودها",
              "content": "1. يجوز تعديل ما ورد في البيان الجمركي بناء على طلب من مقدم البيان الجمركي بعد موافقة الهيئة، وذلك قبل إحالة البيان للمعاينة. 2. استثناء من أحكام الفقرة (1) من هذه المادة، يجوز للهيئة تعديل ما ورد في البيان الجمركي في حال اختلاف المعلومات المدخلة في البيان الجمركي عن المستندات المرفقة معه. 3. تقوم الهيئة بتسديد قيود البيانات الجمركية وذلك بتسجيل آخر إجراء آلت إليه البضائع. 4. سداد أي مستحقات مالية تتعلق بتلك البيانات الجمركية، والغرامات إن وجدت. 5. تطبق أحكام الفقرتين (1) و(2) من هذه المادة قبل الانتهاء من إجراءات تخليص البضاعة."
            },
            {
              "title": "المادة العاشرة: إلغاء البيانات الجمركية",
              "content": "1. يجوز للهيئة إلغاء البيانات الجمركية التي لم تستكمل مراحل إنجازها بناء على طلب من مقدم البيان الجمركي أو بحسب ما تراه الهيئة وذلك وفقًا للحالات التالية: أ. البضائع الواردة بصحبة المسافرين التي لم يتم استكمال إجراءات تخليصها خلال (15) خمسة عشر يومًا من تاريخ وصول المسافر. ب. عدم وصول البضاعة للدائرة الجمركية خلال (15) خمسة عشر يومًا من التاريخ المتوقع لوصولها. ج. البيانات الجمركية غير المغلقة التي صدرت بشأنها أحكام نهائية. د. أي أسباب أخرى تراها الهيئة. 2. على الهيئة التأكد من مصير البضاعة قبل إلغاء البيان الجمركي، والتأكد من معالجة كافة الإجراءات والوثائق المرتبطة بالبيان الجمركي. 3. سداد المستحقات المالية المتعلقة بتلك البيانات الجمركية إن وجدت."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث: نقل البضائع وشروط المستوعبات",
          "articles": [
            {
              "title": "المادة الحادية عشر: إحالة البضائع للدوائر الجمركية داخل المملكة",
              "content": "1. للهيئة إحالة البضائع الواردة عبر المنافذ الجمركية البرية إلى دوائر جمركية داخل المملكة في الحالات التالية: أ. عدم وجود جهة اختصاص فنية. ب. في حال الحاجة لمعاينة البضاعة في منفذ آخر نظرًا لطبيعتها. ج. أي حالة أخرى تقدرها الهيئة. 2. على الهيئة متابعة الإرسالية بمختلف الوسائل التي تمكنها من متابعتها حتى وصولها إلى المنفذ المقصود."
            },
            {
              "title": "المادة الثانية عشر: الطبليات والمستوعبات والمقطورات",
              "content": "يجب أن يراعى في الطبليات والمستوعبات (الحاويات) والمقطورات ما يلي: 1. يجب أن تكون الحاويات والمقطورات محكمة الإغلاق، ولا يجوز إزالة أختامها أو أقفالها إلا بإذن من الهيئة. 2. الالتزام بتستيف البضائع بطريقة مرتبة ورصها على الطبليات للبضائع القابلة لذلك بطبيعتها. 3. للهيئة السماح باستخدام وسائل أخرى لتحميل البضائع ورصها كألواح الانزلاق للبضائع الواردة والصادرة بقرار من المحافظ أو من يفوضه. 4. تستثنى من أحكام الفقرتين (1) و(2) البضائع التي لا يمكن وضعها على الطبليات أو مستوعبات أو مقطورات بسبب طبيعتها الخاصة."
            },
            {
              "title": "المادة الثالثة عشر: تجزئة الإرسالية",
              "content": "1. لا يجوز تجزئة الإرسالية الواحدة التي ترد بموجب بوليصة واحدة وتعود ملكيتها لمالك واحد، ويستثنى من ذلك الحالات الآتية: أ. ورود البضاعة بشكل غير كامل لأسباب تعود لبلد المصدر. ب. تقسيم البضاعة نظرًا لطبيعة حجمها. ج. في حال ورود البضاعة باسم وسيط شحن مسجل بالخدمة على منصة الهيئة. 2. تقوم الهيئة باستكمال الإجراءات النظامية للبضاعة بناء على الوارد الفعلي. 3. يجب ألا يترتب على تجزئة الإرسالية الواحدة أي خسارة في الإيرادات الجمركية أو تجاوز أي قيد. 4. يلزم عند تجزئة الإرسالية الواحدة من البضائع أن يبين مالك البضاعة أو من يمثله أسباب مبررة للتجزئة."
            },
            {
              "title": "المادة الرابعة عشر: مراحل التخليص الجمركي",
              "content": "1. يجوز التخليص المسبق على البضائع الواردة للمملكة وفقًا للاشتراطات التالية: أ. أن تكون البضاعة قد تم شحنها من بلد التصدير. ب. إرفاق الوثائق المشار لها في المادة (الثالثة) من هذه الضوابط. ج. على مالك البضاعة أو من يفوّضه استكمال إجراءات تسجيل معلومات البضاعة على المنصة الإلكترونية ليتسنى للهيئة معالجة البيان الجمركي. د. سداد أي مستحقات مالية تتعلق بالبيان الجمركي. 2. تقوم الهيئة بمراجعة البيان الجمركي واستكمال الإجراءات النظامية لفسح البضاعة قبل أو بعد وصولها. 3. للمحافظ - بقرار منه - إصدار الشروط والأحكام المتصلة بالإجراءات التالية: أ. الأحكام الخاصة بإلزام المستورد أو مالك البضاعة أو من يفوضه بتقديم بيانات الشحنات أو البيان الجمركي بشكل مسبق. ب. الأحكام والشروط التي تجيز التخليص المسبق على البضاعة وإجراءات السداد قبل أو بعد وصول البضاعة ومعاينتها واستيفاء قيود الاستيراد والإجراءات الأخرى."
            },
            {
              "title": "المادة الخامسة عشر: تقديم بيان الحمولة عند مغادرة المملكة",
              "content": "يجب على مالكي وسائل نقل البضائع أو وكلائهم أثناء مغادرتهم المملكة - سواء كانت محمّلة أو فارغة - أن يقدموا إلى الهيئة بيان الحمولة وفقًا لنظام الجمارك الموحد والاشتراطات والأدلة الصادرة بذلك، ويجوز للهيئة الاستثناء من ذلك بعد التنسيق مع الجهات المختصة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع: معاينة البضائع",
          "articles": [
            {
              "title": "المادة السادسة عشر: معاينة البضائع وفقًا لمعايير المخاطر",
              "content": "تخضع البضائع بعد تسجيل البيانات الجمركية للمعاينة وفقًّاً لمعايير المخاطر وأي معايير أخرى تضعها الهيئة."
            },
            {
              "title": "المادة السابعة عشر: معاينة البضائع خارج الدائرة الجمركية",
              "content": "1. تقوم الهيئة بمعاينة البضائع داخل الدائرة الجمركية، وللهيئة معاينتها خارج الدائرة بعد استيفاء متطلبات الفسح المرتبطة بالجهات الأخرى وذلك في الحالات التالية: أ. البضائع التي يصعب التعرف عليها في الدائرة الجمركية مثل معدات المصانع، أو الآلات الضخمة والبضائع التي ترد مفككة أو في إرساليات مختلفة. ب. البضائع الخطرة التي تحتاج وسائل حفظ معينة على سبيل المثال لا الحصر المواد الكيميائية أو المواد سريعة الاشتعال. ج. البضائع ذات الطبيعة الخاصة القابلة للتلف. د. أي حالات أخرى تحددها الهيئة. 2. يلتزم مالك البضاعة في حال معاينة بضاعته خارج الدائرة الجمركية بما يلي: أ. نقل البضاعة من الدائرة الجمركية إلى موقع المعاينة مع تهيئة الموقع لإجراء المعاينة وتوفير المعدات اللازمة لذلك. ب. ضمان وصول البضاعة إلى موقع المعاينة والمحافظة على سلامتها والتأكد من عدم فتحها لحين حضور موظف الهيئة. ج. الالتزام بالمعايير والمسارات والمدة الزمنية التي تحددها الهيئة لوصول البضاعة إلى مقر المعاينة. د. سداد أي مستحقات مالية تتعلق بالبيان الجمركي، وللهيئة طلب أي ضمانات إضافية. 3. دون الإخلال بحق الجهات المختصة بالفسح في معاينة الإرسالية، تقوم الهيئة بمعاينتها وفقًا لإجراءات المعاينة الموضحة بنظام الجمارك الموحد وهذه الضوابط. 4. يستثنى من تطبيق أحكام هذه المادة البضائع المشتبه بها."
            },
            {
              "title": "المادة الثامنة عشر: تبليغ مالك البضاعة بالمعاينة",
              "content": "1. يجب على مالك البضاعة أو من يفوّضه تقديم طلب للهيئة في حال الرغبة بالحضور لمعاينة البضاعة. 2. في حال عدم حضور مالك البضاعة أو من يمثله في الموعد المحدد للمعاينة، للهيئة أن تقوم بمعاينة البضاعة مع تحرير محضر بنتيجة المعاينة. 3. دون الإخلال بالفقرة (2) من هذه المادة يجب على صاحب البضاعة أو من يفوضه عند تقديم البيان الجمركي توفير فني مختص ليتم معاينة الإرساليات ذات الطبيعة الخاصة أو الحساسة من قبل الهيئة وذلك قبل إحالة البيان للمعاينة."
            },
            {
              "title": "المادة التاسعة عشر: إقرار المسافرين",
              "content": "1. يجب على المسافرين القادمين إلى المملكة أو المغادرين منها الالتزام بالمسارات المخصصة للتصريح والتفتيش. 2. يحظر على المسافرين القادمين إلى المملكة جلب المواد الممنوعة وفقًا للأنظمة ذات العلاقة. 3. على المسافرين تقديم إقرار جمركي عند القدوم إلى المملكة للمواد ولأمتعة التالية: أ. المبالغ المالية. ب. الأدوات المالية القابلة للتداول لحاملها، مثل: السندات لأمر والشيكات وغيرها من الأوراق التجارية. ج. السبائك الذهبية أو المعادن الثمينة أو الأحجار الكريمة أو المجوهرات المشغولة أو ما في حكمهم. د. الأمتعة الشخصية والهدايا الواردة بصحبة المسافرين التي تزيد قيمتها عن (3000) ثلاثة آلاف ريال سعودي أو ما يعادلها من العملات الأخرى. هـ. التبغ ومشتقاته في حال تجاوز الكمية الشخصية المعفاة وفقًا لما تحدده الهيئة. و. المواد المقيدة التي تتطلب موافقة من جهات الاختصاص. 4. لتطبيق الفقرات (أ،ب، ج) يكون الإقرار للمواد والأمتعة التي تبلغ قيمتها (60,000) ستين ألف ريال سعودي أو أكثر، أو ما يعادلها من العملات الأخرى عند القدوم أو المغادرة. 5. يجب على المسافر تقديم ما يثبت مشروعية الأموال التي تبلغ قيمتها (60,000) ستين ألف ريال سعودي أو أكثر، وتقديم فواتير الشراء للبضائع الموضحة في الفقرة (ج) من هذه المادة."
            },
            {
              "title": "المادة العشرون: التعهد بعدم التصرف",
              "content": "1. تخضع البضائع التي يتطلب فسحها استيفاء شروط ومواصفات خاصة، لإجراءات التحليل والمعاينة وفقًا للشروط التي تحددها الجهات المختصة، ويجوز أن يتم فسحها بتعهد عدم التصرف وذلك وفقًا لما يلي: أ. تقديم تعهد بعدم التصرف بالبضاعة من قبل مالك البضاعة أو من يفوّضه عبر المنصة الإلكترونية وفقًا للصيغة التي تحددها الهيئة. ب. يقوم مالك البضاعة أو من يفوّضه بتسديد الرسوم الجمركية والضرائب وأي رسوم أخرى. ج. على مالك البضاعة أو من يفوّضه توفير كافة المتطلبات اللازمة للمحافظة على البضاعة بحالتها التي وردت بها. د. على مالك البضاعة أو من يفوّضه عدم التصرف بالبضاعة قبل إخطاره من الهيئة بذلك. 2. في سبيل تطبيق أحكام الفقرة (أ) يجب أن يتضمن التعهد بحد أدنى على معلومات البيان الجمركي والبضاعة ومالكها، والمدة المحددة لإعادة البضاعة للدائرة الجمركية في حال صدرت النتيجة بعدم الفسح، وفي حال انتهت المدة دون تجاوب صاحب الشأن يعد بذلك متصرفًا بالبضاعة وفقًا لأحكام المادة (143) من نظام الجمارك الموحد. 3. يجب أن يتضمن التعهد بعدم التصرف معلومات دقيقة عن البضاعة وموقع تخزينها، وتعتبر البضاعة قد تم التصرف بها في حال اختلاف المعلومات أو تبين عدم صحتها، ويتم استكمال الإجراءات النظامية المتصلة بذلك. 4. للهيئة الحق في عدم قبول طلبات فسح البضائع بتعهد بعدم التصرف بناءً على معايير المخاطر التي تضعها الهيئة."
            },
            {
              "title": "المادة الحادية والعشرون: طلب عينات من البضائع",
              "content": "مع مراعاة الأنظمة والقرارات ذات العلاقة بسرعة فسح البضائع وإنهاء إجراءات تخليصها، يجوز لمالك البضاعة أو من يفوّضه الاطلاع على البضائع قبل تقديم البيان الجمركي وأخذ عينات منها وفقًا لما يلي: 1. على مالك البضاعة أو من يفوّضه تقديم طلب للهيئة بمدة لا تقل عن (24) أربعة وعشرين ساعة من وصول البضاعة للمملكة. 2. تقوم الهيئة بدراسة الطلب والرد خلال (ساعتين) من تاريخ اكتمال الطلب. 3. عند الموافقة، يتم إنشاء بيان استيراد من قبل مالك البضاعة أو من يفوضه للعينة وتسديد رسومها الجمركية وأي مستحقات أخرى قبل فسحها."
            },
            {
              "title": "المادة الثانية والعشرون: تسليم البضائع",
              "content": "تقوم الهيئة بتسليم البضائع لمالكها أو من يفوّضه، وللهيئة تحديد الإجراءات المتعلقة بتسليم البضائع."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس: الأوضاع المعلقة للرسوم الجمركية",
          "articles": [
            {
              "title": "المادة الثالثة والعشرون: نقل البضائع الواردة إلى المناطق أو الأسواق الحرة",
              "content": "لا يجوز نقل البضائع المدرجة في بيان الحمولة برسم الوارد إلى المناطق أو الأسواق الحرة وما في حكمها من المناطق إلا بعد التحقق مما يلي: 1. تقديم طلب مسبب من صاحب العلاقة. 2. موافقة الهيئة على طلب النقل. 3. إعداد البيان الجمركي لنقل البضاعة. 4. في حال تم انشاء بيان استيراد وتم استيفاء كافة الإجراءات النظامية لفسح البضاعة «وارد» قبل طلب النقل يتم إنشاء بيان إعادة تصدير وربطه ببيان الاستيراد وذلك لنقل البضاعة، ويحق لمالك البضاعة التقدم بطلب استرداد للرسوم الجمركية بعد نقل البضاعة. 5. أن تتوفر احدى الحالات التالية: أ. أن يكون لدى صاحب العلاقة فرع آخر في المنطقة أو السوق الحرة. ب. أن يتم اثبات انتقال ملكية البضاعة أو بيعها لمالك آخر في المنطقة أو السوق الحرة قبل تخليصها جمركيًا. ج. أي حالات أو شروط أخرى تحددها الهيئة."
            },
            {
              "title": "المادة الرابعة والعشرون: سحب البضائع من المناطق والأسواق الحرة لداخل المملكة",
              "content": "يجوز سحب البضائع من المناطق والأسواق الحرة وما في حكمها من المناطق إلى داخل المملكة وفقًّا لما يلي: 1. إعداد بيان جمركي وتقديم كافة المستندات وفقًا لهذه الضوابط. 2. استكمال إجراءات تخليص البضاعة، والإجراءات المتعلقة بالجهات المختصة للبضائع المقيدة. 3. تسديد الرسوم الجمركية والضرائب المستحقة."
            },
            {
              "title": "المادة الخامسة والعشرون: نقل البضائع في وضع معلق للرسوم الجمركية",
              "content": "يجوز نقل البضائع الموجودة في المناطق والأسواق الحرة وما في حكمها من مناطق إلى مناطق أو أسواق حرة أخرى أو مخازن أو مستودعات وفقًا لما يلي: 1. التقدم للهيئة بطلب نقل البضاعة يوضح فيه كافة تفاصيل الأصناف المراد نقلها، على أن تتم دراسة الطلب خلال (24) أربعة وعشرون ساعة من تاريخ اكتماله. 2. إنشاء بيان جمركي «ترانزيت» لاستكمال إجراءات نقل البضاعة. 3. تقوم الهيئة بمطابقة الأصناف المراد نقلها من خلال المعاينة الفعلية لها وفقًا لمعايير المخاطر. 4. يتم إقفال البضاعة بالأختام وترصيصها ومتابعتها من قبل الهيئة."
            },
            {
              "title": "المادة السادسة والعشرون: النقل بالعبور",
              "content": "مع مراعاة أحكام الاتفاقيات الإقليمية والدولية النافذة وأحكام نظام الجمارك الموحد، يجب عند نقل البضائع بالعبور «ترانزيت» الالتزام بما يلي: 1. نقل البضائع العابرة وإيصالها إلى منفذ الخروج خلال المدة والمسارات التي تحددها الهيئة. 2. عدم التوقف داخل المدن دون ابلاغ الهيئة. 3. عدم العبث بجهاز التتبع وملحقاته أو اتلافه. 4. المواصفات الفنية المتعلقة بوسائط النقل والحاويات والأوزان وفقًا لما يصدر من الجهات المختصة وما تضمّنه الدليل الموحد للإجراءات الجمركية. 5. تبليغ الهيئة في حال تعطل وسيلة النقل، وعدم نقل البضائع إلى وسيلة أخرى دون إشراف الهيئة. 6. عدم التصرف بالبضاعة أو نقلها من وسيلة نقل إلى أخرى دون موافقة وإشراف الهيئة."
            },
            {
              "title": "المادة السابعة والعشرون: مستندات النقل بالعبور",
              "content": "أولًا: يشترط عند تقديم البيان الجمركي للبضائع العابرة أن تتم أرشفة المستندات وفقًا لما يلي: 1. فيما يتعلق بالمنافذ الجمركية الجوية والبحرية، فيجب أرشفة المستندات التالية: أ. الفاتورة. ب. بوليصة الشحن. 2. فيما يتعلق بالمنافذ الجمركية البرية، فيجب أرشفة المستندات التالية: أ. الفاتورة. ب. البيان الجمركي من دولة المصدر. 3. يجوز للهيئة طلب أي مستندات إضافية عند الحاجة لذلك. ثانيًا: يستثنى من أرشفة المستندات الموضحة في المادة (الرابعة) من هذه الضوابط ما يلي: 1. البضائع العابرة عن طريق النقل البري RFS. 2. البضائع العابرة وفقًا لاتفاقية النقل البري الدولي 1975 (TIR)."
            },
            {
              "title": "المادة الثامنة والعشرون: الإدخال المؤقت",
              "content": "1. مع مراعاة إجراءات الإدخال المؤقت الموضحة في نظام الجمارك ولائحته التنفيذية وضوابط الإدخال المؤقت للطرود البريدية، على الراغبين في إدخال بضائعهم إدخالًا مؤقتًا الالتزام بما يلي: أ. تقديم طلب الإدخال المؤقت للهيئة، وتحديد نوع البضاعة المراد إدخالها ومدة بقائها، والغاية من إدخالها مؤقتًا للمملكة. ب. تقديم بيان تفصيلي للبضائع. ج. تقديم الضمانات اللازمة وفقًا للمادة (2مكرر) من اللائحة التنفيذية لنظام الجمارك الموحد. د. عدم استخدام البضائع المدخلة مؤقتًا في غير الأغراض أو الغايات التي استوردت من أجلها، ويجب الحصول على موافقة الهيئة في حال الرغبة باستهلاكها داخل المملكة مع مراعاة استيفاء القيود على البضاعة، وتسديد الرسوم الجمركية وغيرها من الضرائب والرسوم الأخرى. هـ. للهيئة طلب صور فوتوغرافية أو طلب نشرات توضيحية للبضائع المدخلة أو أي إجراءات أخرى تمكنها من مطابقتها عند إعادة تصديرها. 2. للهيئة مراجعة طلب الإدخال المؤقت وإصدار قرار بشأنه خلال (5) خمسة أيام من تاريخ اكتمال الطلب. 3. يتم قبول الإدخال المؤقت بموجب دفتر (الكارنيه) (ATA carnet) وذلك وفقًا للإجراءات المنصوص عليها بالاتفاقيات الدولية ذات العلاقة والإجراءات الموضحة في الدليل الموحد للإجراءات الجمركية. 4. يتم قبول الادخال المؤقت بنظام دفاتر الادخال المؤقت (الكارنيه) للبضائع الواردة، وفقًا لاتفاقية إسطنبول للإدخال المؤقت والملاحق المنضمة لها المملكة. 5. للهيئة إصدار دليل يوضح الإجراءات والاشتراطات المتعلقة بالإدخال المؤقت بدفتر الكارنيه."
            },
            {
              "title": "المادة التاسعة والعشرون: ضمان الرسوم الجمركية للإدخال المؤقت",
              "content": "1. مع مراعاة أحكام الاتفاقيات النافذة المنضمة لها المملكة، يجب على الراغبين في إدخال البضاعة إدخالًا مؤقتًا تقديم الضمانات اللازمة وفقًا لنظام الجمارك الموحد ولائحته التنفيذية. 2. يجوز للجهات الحكومية تقديم ضمانات مستندية عند إدخال البضائع الواردة لهم إدخالًا مؤقتًا. 3. في حال تقديم الضمانات النقدية أو المصرفية فيتم تسليم أصل الضمان للهيئة وذلك خلال المدة التي تحددها في الإشعار المرسل لصاحب الشأن."
            },
            {
              "title": "المادة الثلاثون: انتهاء وضع الإدخال المؤقت",
              "content": "1. مع مراعاة الاشتراطات التي تضمنها الدليل الموحد للإجراءات الجمركية ينتهي وضع الإدخال المؤقت في الحالات التالية: أ. إعادة تصدير البضائع المدخلة إلى خارج الدولة. ب. تحويل البضائع لأحد الأوضاع المعلقة للرسوم الجمركية. ج. وضع البضائع في الاستهلاك المحلي وسداد رسومها الجمركية وأي مستحقات أخرى. د. انتهاء المدة النظامية للإدخال المؤقت واعتبارها في وضع الاستهلاك المحلي، مع مراعاة استكمال إجراءاتها الجمركية، وسداد رسومها الجمركية وأي مستحقات أخرى. 2. على مالك البضاعة عند انتهاء وضع الإدخال المؤقت الالتزام بما يلي: أ. في حال الرغبة في تصدير البضاعة، على مالك البضاعة أو من يمثله إنشاء بيان لإعادة تصدير البضاعة، يتضمن جميع العناصر المميزة للبضاعة. ب. يتم تثبيت وربط بيان الاستيراد ببيان إعادة التصدير وفقًا للأحكام الموضحة في نظام الجمارك ولائحته التنفيذية. ج. في حال تم استهلاك البضاعة المدخلة مؤقتًا، يتم سداد الرسوم الجمركية وأي ضرائب أو رسوم أخرى مستحقة على ما استهلك منها. د. في حال انتهاء المدة النظامية للإدخال المؤقت، يتم تحصيل الرسوم الجمركية وأي ضرائب أو رسوم أخرى مستحقة عليها."
            },
            {
              "title": "المادة الحادية والثلاثون: إعادة تصدير البضائع",
              "content": "1. يجوز إعادة تصدير البضائع وفقًا لما يلي: أ. على مالك البضاعة أو من يفوّضه تسجيل معلومات البضائع المراد إعادة تصديرها عبر المنصة الإلكترونية مع إرفاق بيان الاستيراد الذي تم إدخال البضاعة بموجبه. ب. أن تحتوي البضاعة على أرقام وعلامات ودلائل تميزها، ويمكن مطابقتها عند إعادة تصديرها. ج. تثبيت وربط بيان الاستيراد ببيان إعادة التصدير. د. تقوم الهيئة بمطابقة البضاعة المراد إعادة تصديرها وفقًا لمعايير المخاطر خلال (24) أربعة وعشرون ساعة من تاريخ اكتمال المعلومات. هـ. للهيئة اتخاذ الإجراءات والتدابير اللازمة باستخدام الوسائل المناسبة على سبيل المثال: (الصور الفوتوغرافية، الباركود الإلكتروني، أخذ عينة، ختم العينة) والتي تمكنها من مطابقة البضائع عند إعادة تصديرها. 2. لمالك البضاعة بعد الانتهاء من إجراءات إعادة تصدير بضاعته، التقدم للهيئة بطلب استرداد للرسوم الجمركية وفقًا لأحكام نظام الجمارك الموحد ولائحته التنفيذية."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس: الإعفاءات",
          "articles": [
            {
              "title": "المادة الثانية والثلاثون: إعفاء الأمتعة الشخصية والأدوات المنزلية المستعملة",
              "content": "1. تعفى من الرسوم الجمركية الأمتعة الشخصية والأدوات المنزلية المستعملة التي يجلبها المواطنون المقيمون في الخارج لمدة لا تقل عن (6) ستة أشهر، والأجانب القادمون للإقامة في المملكة لأول مرة وذلك وفقًا للاشتراطات التالية: أ. أن تكون مستعملة وفي حدود الاستخدام الشخصي. ب. أن تكون واردة من مقر إقامة مستحق الإعفاء. ج. تقديم الأجانب ما يثبت قدومهم للإقامة في المملكة لأول مرة. د. أن ترد الأمتعة الشخصية والأدوات المنزلية المستعملة خلال (6) ستة أشهر من تاريخ وصول الشخص مُستحق الإعفاء. هـ. لا تعد وسائل النقل من ضمن الأمتعة الشخصية. 2. يعد من الأمتعة الشخصية والأدوات المنزلية ما يلي: أ. الملابس ولوازم التزيين. ب. الأجهزة الرياضية. ج. الآلات الموسيقية. د. أجهزة التلفزيون."
            },
            {
              "title": "المادة الثالثة والثلاثون: الطرود والإرساليات البريدية الشخصية",
              "content": "يتم إعفاء الطرود والإرساليات البريدية الشخصية وفقًا للشروط والضوابط الموضحة في الدليل الموحد للإجراءات الجمركية."
            },
            {
              "title": "المادة الرابعة والثلاثون: شروط وضوابط إعفاء العينات التجارية",
              "content": "تعفى العينات التجارية الواردة للمملكة وفقًا للشروط التالية: 1. ألا تتجاوز قيمتها الجمركية (5000) خمسة آلاف ريال سعودي وفقًّاً لأسس تحديد القيمة الموضحة باللائحة التنفيذية. 2. تقديم طلب إعفاء العينة التجارية من قبل مالك البضاعة أو من يفوّضه. 3. ألا تكون كمية العينات تجارية وفقًا للمعايير التي تحددها الهيئة. 4. ألا تكون العينات معدّة للبيع. 5. ألا يكون قد سبق إعفاء العينة التجارية لذات الصنف خلال (6) ستة أشهر من تاريخ طلب الإعفاء. 6. أي شروط أخرى تحددها الهيئة بما يضمن عدم استغلال الإعفاء."
            },
            {
              "title": "المادة الخامسة والثلاثون: البضائع المعفاة المستوردة بشكل مباشر أو غير مباشر",
              "content": "1. تقوم الهيئة بالإعفاء من الرسوم الجمركية وفقًا للأحكام الموضحة في الباب الثامن من نظام الجمارك الموحد والضوابط والاشتراطات الموضحة في اللائحة التنفيذية، سواءً تم استيرادها بشكل مباشر أو غير مباشر أو شراؤها من المناطق التي تكون البضائع فيها في وضع معلق للرسوم الجمركية. 2. للاستفادة من الإعفاءات المشار إليها في الفقرة (1) من هذه المادة، يجب أن يتم تقديم كافة المستندات الداعمة لطلب الإعفاء ووفقًا للمدد النظامية المحددة لها."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع: الضمانات والاسترداد",
          "articles": [
            {
              "title": "المادة السادسة والثلاثون: ضمانات إدخال البضائع ونقلها داخل الدولة",
              "content": "1. يجوز إدخال البضائع ونقلها إلى أي مكان آخر داخل الدولة دون تأدية الرسوم الجمركية وفقًا لأحكام نظام الجمارك الموحد ولائحته التنفيذية، ووفقًا للنماذج التي تحددها الهيئة، مع مراعاة الاشتراطات التالية: أ. أن يتقدم مالك البضاعة أو من يفوضه بطلب مسبب للهيئة. ب. تقديم ضمان نقدي أو مصرفي أو تعهد مستندي بقيمة الرسوم الجمركية والضرائب على البضائع المراد إدخالها أو نقلها. ج. الالتزام بالمدد والمسارات المحددة من الهيئة. 2. ثُرد الضمانات المقدمة عند انتهاء الغرض الذي قُدمت من أجله وفقًا لما يلي: أ. التقدم للهيئة بطلب رد الضمان المقدم. ب. تقديم كافة الوثائق المطلوبة من الهيئة وفقًا للوضع الذي تم تعليق الرسوم الجمركية عليه. ج. تقوم الهيئة بمطابقة المستندات المقدمة والتأكد من الإجراء الأخير الذي انتهت إليه البضاعة خلال (5) خمسة أيام من تاريخ اكتمال الطلب. 3. تقوم الهيئة بمصادرة الضمانات الموضحة في الفقرة (1) من هذه المادة في حال إخلال مالك البضاعة أو مقدم الضمان بأي من التزاماته الموضحة في هذه الضوابط وفي نظام الجمارك الموحد ولائحته التنفيذية."
            },
            {
              "title": "المادة السابعة والثلاثون: عدم المطالبة بدفع الرسوم الجمركية",
              "content": "1. لا يجوز المطالبة بدفع الرسوم الجمركية في حال التنازل عن البضاعة أو فقدانها، ويكون التنازل عن البضاعة وفقًا لما يلي: أ. تقديم طلب التنازل عن البضاعة لصالح الهيئة من قبل مالك البضاعة أو من يمثله. ب. ألا تكون البضاعة قد تم فسحها أو إخضاعها لإجراء جمركي آخر قد يترتب عليه نفقات أخرى. ج. ألا تكون البضاعة المتنازل عنها محل مخالفة ما لم يتم تسوية وضعها نظاميًا. د. موافقة الهيئة على طلب التنازل. هـ. تقوم الهيئة بمعاينة الأصناف المراد التنازل عنها، والتأكد من إمكانية بيعها. 2. لا يجوز المطالبة بدفع الرسوم الجمركية إذا فقدت البضاعة بشكل يتعذر معه استرجاعها نتيجة لحادث خارج عن إرادة مالك البضاعة أو نتيجة حادث أو قوة قاهرة شريطة إثبات ذلك وموافقة الهيئة. 3. لا يجوز المطالبة باسترداد الرسوم الجمركية عن البضائع المتنازل عنها كليًا أو جزئيًا بعد فسحها بشكل نهائي."
            },
            {
              "title": "المادة الثامنة والثلاثون: استرداد الرسوم الجمركية للبضائع غير المطابقة",
              "content": "للهيئة الموافقة على إعادة تصدير البضائع إلى مصدرها والتي يثبت من خلال المعاينة أو التحليل عدم مطابقتها للمواصفات والمقاييس المعتمدة بالمملكة، وذلك وفقًا لما يلي: 1. ألا تكون من البضائع الممنوعة. 2. أن يتم ربط بيان إعادة التصدير بالبيان الوارد. 3. في حال سداد الرسوم الجمركية، يقوم مالك البضاعة بتقديم طلب لاسترداد الرسوم الجمركية بعد إعادة تصدير البضاعة."
            },
            {
              "title": "المادة التاسعة والثلاثون: تأجيل استحصال الرسوم الجمركية",
              "content": "1. يجوز فسح البضائع بعد استكمال إجراءاتها الجمركية وذلك بموجب ضمانات مستندية مع تأجيل سداد رسومها الجمركية لمدة (30) يومًا من تاريخ فسحها وتُمنح هذه الخدمة وفقًا لاشتراطات التالية: أ. أن يقيّد مالك البضاعة استيراداته برقم سجله التجاري. ب. أن يكون مقيمًا في المملكة العربية السعودية، ومسجلًا لدى الهيئة لأغراض ضريبة القيمة المضافة لمدة لا تقل عن (12) اثنا عشر شهرًا. ج. التزامه بتقديم الإقرارات وسداده المستحقات الزكوية والضريبية والجمركية. د. عدم وجود حالات تهرب/ تهريب مثبتة. هـ. ألا يكون قد افتتح له أي من إجراءات التصفية وفقًا لنظام الإفلاس. 9. استيفاؤه لمعايير الملاءة المالية الموضحة في (المرفق 2) من هذه الضوابط. 2. دون الإخلال بالاشتراطات الموضحة في الفقرة (1) من هذه المادة، يجوز فسح البضائع بموجب ضمانات بنكية وذلك للمستورد الذي لا يستوفي معايير الملاءة المالية. 3. للهيئة إلغاء هذه الخدمة في حال عدم التزام المستورد بالاشتراطات الموضحة في هذه المادة. 4. تستثنى الجهات الحكومية من الشروط الموضحة في الفقرة (1) من هذه المادة، ويجوز تمديد تأجيل الرسوم الجمركية للجهات الحكومية لمدة مماثلة بقرار من المحافظ. 5. للمحافظ الاستثناء من الاشتراطات الموضحة في هذه المادة."
            },
            {
              "title": "المادة الأربعون: البضائع المحجوزة",
              "content": "1. للهيئة تسليم البضائع أو وسائط النقل المحجوزة على ذمة القضايا الجمركية وفقًا لما يلي: أ. ثُسلم البضائع ووسائط النقل المحجوزة لمالكها أو من ينوب عنه نظامًا في حال ورد أمر من الجهات القضائية، ويتم أرشفة نسخة من الأمر في ملف القضية. ب. ثُسلم المحجوزات في حال لم يتم النص في المحضر على حجز البضائع أو واسطة النقل أو في حال النص بأن مصير البضاعة أو واسطة النقل هو تسليمها لمالكها أو من ينوب عنه نظاماً. ج. إرفاق محضر الضبط ومحضر الحجز في النظام الآلي بعد الانتهاء من مباشرة القضية، ويتم توضيح مصير البضاعة أو واسطة النقل. د. تُحجز البضائع ووسائط النقل لحين صدور حكم نهائي، في حال نص المحضر على حجزها. هـ. استثناءً من الفقرة (د) لا يتم حجز وسائط النقل في القضايا الجمركية المصنفة في محاضر الضبط (بت إداري). 2. للهيئة بيع البضائع المحجوزة على ذمة قضايا جمركية وفقًّاً لنظام الجمارك الموحد ولائحته التنفيذية وقواعد البيع بالمزاد العلني بناءً لما يلي: أ. في حال كانت البضائع قابلة للتلف أو النقص أو التسرب، أو كانت في حالة من شأنها أن تؤثر في سلامة البضائع الأخرى والمنشآت. ب. يتم البيع استناداً إلى محضر تثبت فيه حالة البضاعة والأسباب الداعية إلى بيعها دون الحاجة لانتظار صدور حكم في القضية. ج. إخطار صاحب البضاعة بالبيع. د. يُدفع ثمن البيع لمالك البضاعة بعد اقتطاع الضرائب والرسوم والنفقات، في حال صدر حكم يقضي بإعادة البضاعة لصاحبها. هـ. أرشفة نسخة من محضر البيع في ملف القضية. 3. فيما عدا الحالات المشار لها بالفقرة (أ/2)، لا يتم بيع البضائع إلا بعد صدور حكم نهائي يقضي بالمصادرة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن: أحكام عامة",
          "articles": [
            {
              "title": "المادة الحادية والأربعون: المخولون بإتمام الإجراءات الجمركية",
              "content": "يجوز لمالكي البضائع أو المفوضين عنهم التصريح عن بضائعهم وإتمام إجراءاتها الجمركية وفقًا الاشتراطات التالية: 1. في حال كانت البضاعة عبارة عن أمتعة أو أغراض شخصية، فيجوز التفويض أو التوكيل لاستلامها واستكمال إجراءات فسحها، وفقًا للإجراءات النظامية. 2. فيما يتعلق بالبضائع التجارية، لا يجوز استكمال إجراءات فسحها إلا من قبل مالكيها أو من قبل مخلص جمركي مرخص."
            },
            {
              "title": "المادة الثانية والأربعون: إتلاف البضائع الضارّة والغير مطابقة",
              "content": "تقوم الهيئة بإتلاف البضائع التي يثبت من المعاينة أو التحليل أنها مضرّة أو غير مطابقة للمواصفات المعتمدة في حال تعذرت إعادة تصديرها، وذلك وفقًا لما يلي: 1. تكون عملية إتلاف البضاعة على نفقة مالكها. 2. يتم تحديد قائمة بالسلع المراد إتلافها. 3. تقوم الهيئة بتحديد موعد للإتلاف وإشعار مالكي البضاعة أو مفوضيهم لحضور عملية الإتلاف، وفي حال عدم حضورهم جاز للهيئة إتلاف البضائع وإنشاء مطالبة مالية على مالكيها بقيمة تكاليف الإتلاف. 4. تكون عملية الإتلاف وفقًا للمعايير المحددة لدى الجهات ذات العلاقة ويتم التنسيق معهم بحسب كل حالة. 5. إعداد محضر إتلاف البضاعة بتوقيع ممثل الهيئة ومالك البضاعة ومن ينوب عن الجهات ذات العلاقة حسب حالة الإتلاف، وتسليم نسخة من المحضر لمالك البضاعة. 6. أي شروط أخرى تضعها الهيئة أو تضعها الجهات الأخرى وفقًا لاختصاصاتها النظامية. 7. يستثنى من ذلك البضائع الخطرة مثل المواد الكيميائية والأسلحة والمتفجرات وغيرها، وللهيئة وضع إجراءات للتعامل معها وفقًا لنظام الجمارك الموحد ولائحته التنفيذية والأنظمة الأخرى ذات العلاقة."
            },
            {
              "title": "المادة الثالثة والأربعون: نقل البضائع من سفينة إلى أخرى",
              "content": "يجوز في بعض الحالات أن يتم نقل البضائع من سفينة إلى أخرى أو سحب البضائع التي لم يجرِ إدخالها إلى المستودعات الجمركية من الأرصفة إلى السفن وذلك وفقًا للشروط التالية: 1. إشعار الهيئة من قبل الوكيل الملاحي. 2. تزويد الهيئة ببيان الحمولة «المنافيست». 3. أن يتم النقل بموافقة من الهيئة. 4. استكمال الإجراءات الجمركية."
            },
            {
              "title": "المادة الرابعة والأربعون: البضائع الخاضعة لأحكام النطاق الجمركي",
              "content": "1. تخضع لأحكام النطاق الجمركي، البضائع الممنوعة والمقيدة والخاضعة لرسوم جمركية مرتفعة. 2. على الراغبين في نقل البضائع الخاضعة لأحكام النطاق الجمركي الالتزام بالاشتراطات والضوابط الموضحة باللائحة التنفيذية."
            },
            {
              "title": "المادة الخامسة والأربعون: الإفراج عن البضائع في حالات الخلاف",
              "content": "في حال وجود خلافات بين الهيئة ومالك البضاعة حول قيمتها أو بندها الجمركي وغيرها من الحالات المماثلة، فيجوز الإفراج عن البضاعة بعد استكمال إجراءاتها النظامية واستيفاء الرسوم الجمركية والضرائب وفقًا لما تقدّرّه الهيئة."
            }
          ]
        },
        {
          "chapter_title": "الفصل التاسع: أحكام ختامية",
          "articles": [
            {
              "title": "المادة السادسة والأربعون: أحكام خاصة بالجهات الحكومية",
              "content": "تستثنى الجهات الحكومية من بعض الإجراءات الجمركية تسهيلًا لأعمالها، وعلى هذه الجهات تقديم طلبها للهيئة لاستكمال الإجراءات اللازمة لذلك."
            },
            {
              "title": "المادة السابعة والأربعون: العقوبات والغرامات",
              "content": "دون الإخلال بأي عقوبة نص عليها في نظام آخر، للهيئة بناءً على ما لها من صلاحيات فرض الغرامات المالية في حال مخالفة أحكام هذه الضوابط أو مخالفة أي من الأحكام الواردة في نظام الجمارك الموحد ولائحته التنفيذية."
            },
            {
              "title": "المادة الثامنة والأربعون: سريان أحكام الضوابط",
              "content": "دون الإخلال بصلاحيات المحافظ المنصوص عليها بنظام الجمارك الموحد ولائحته التنفيذية تسري أحكام هذه الضوابط على عمليات استيراد وتصدير وعبور البضائع، ويعد أي حكم من أحكام هذه الضوابط لاغيًا حال تعارضه مع أي من أحكام نظام الجمارك الموحد ولائحته التنفيذية."
            },
            {
              "title": "المادة التاسعة والأربعون: النشر والنفاذ",
              "content": "تصدر هذه الضوابط وتعدل بقرار من المحافظ وتكون نافذة بعد (30) ثلاثين يومًا من تاريخ نشرها في الجريدة الرسمية. (المرفق 1) \"جدول يتضمن أرقام المواد في النظام واللائحة التنفيذية وما يقابلها في الضوابط\" رقم المادة في اللائحة التنفيذية رقم المادة في نظام قانون الجمارك الموحد رقم المادة في الضوابط المنظمة للإجراءات الجمركية 48 - (48 مكرر)"
            }
          ]
        }
      ]
    },
    {
      "name": "ضوابط إعفاء البضائع المعادة من الرسوم الجمركية",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/customs_bussiness/no_fees.aspx",
      "metadata": {
        " الاسم": "ضوابط إعفاء البضائع المعادة من الرسوم الجمركية",
        "تاريخ الاصدار": "1445/11/11هـ",
        "رقم القرار": "10-3-24"
      },
      "chapters": [
        {
          "chapter_title": "مقدمة",
          "articles": [
            {
              "title": "نظام (قانون) الجمارك الموحد",
              "content": "نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية بموجب المرسوم الملكي رقم (م/41) بتاريخ 1423/11/3هـ، وتم بموجبه توحيد الإجراءات والأنظمة الجمركية في دول المجلس بما يتوافق مع أحكام الاتفاقيات الدولية ذات الصلة بالجمارك، وقد عالج النظام عددًا من الإجراءات الجمركية وكان من ضمنها ضوابط وشروط إعفاء البضائع المعادة وفقًا لأحكام المادة (105) من نظام الجمارك الموحد، وسبق أن صدر القرار الوزاري رقم (1318) وتاريخ 1424/6/7هـ المحدد لهذه الشروط، ويهدف المشروع إلى تحديث الاشتراطات المتعلقة بإعفاء البضائع المعادة ومعالجة التحديات المتعلقة بالبضائع التي يتم تصديرها لإكمال صنعها أو إصلاحها في الخارج، وإعداد وثيقة الضوابط بما يتوافق مع أبرز الممارسات الدولية ذات العلاقة، وعليه فإن هذا المشروع يعد نسخة محدثة من القرار الوزاري المشار إليه."
            }
          ]
        },
        {
          "chapter_title": "الفصل الأول: أحكام تمهيدية",
          "articles": [
            {
              "title": "المادة الأولى: التعريفات",
              "content": "يقصد بالعبارات والمصطلحات الواردة أدناه المعاني الموضحة أمام كل منها، ما لم يقتض السياق غير ذلك الهيئة: هيئة الزكاة والضريبة والجمارك. المجلس: مجلس إدارة الهيئة. نظام الجمارك الموحد: نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية الموافق عليه بالمرسوم الملكي رقم (م/41) وتاريخ 3/11/1423هـ. اللائحة التنفيذية: اللائحة التنفيذية لنظام الجمارك الموحد الصادرة بالقرار الوزاري رقم (2748) وتاريخ 25 / 11 / 1423 هـ. الضوابط: ضوابط إعفاء البضائع المعادة. الضريبة \"الرسوم\" الجمركية: المبالغ التي تحصل على البضائع وفقًا لأحكام نظام الجمارك الموحد. البضاعة: كل مادة طبيعية أو منتج حيواني أو زراعي أو صناعي أو فكري. البضائع المعادة: البضائع التي تم تصديرها من المملكة العربية السعودية وأعيد استيرادها. منشأ البضاعة: هو بلد إنتاجها سواء أكانت من الثروات الطبيعية أو المحصولات الزراعية أو الحيوانية أو المنتجات الصناعية. المستورد: الشخص الطبيعي أو الاعتباري الذي يقوم باستيراد البضاعة."
            },
            {
              "title": "المادة الثانية: نطاق تطبيق الضوابط",
              "content": "مع عدم الإخلال بالأنظمة واللوائح السارية ذات العلاقة، يخضع لأحكام هذه الضوابط البضائع المعادة المنصوص عليها بالمادة (105) من نظام الجمارك الموحد."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني: ضوابط الإعفاء",
          "articles": [
            {
              "title": "المادة الثالثة: البضائع ذات المنشأ الوطني",
              "content": "تعفى من الرسوم الجمركية البضائع المعادة ذات المنشأ الوطني المعادة وفقاً لما يلي: الحصول على موافقة الهيئة قبل خروج البضاعة من الدائرة الجمركية. .1 2. تقديم بيان الصادر بكامل مرفقاته عند إعادة الاستيراد. 3. أن يكون على البضائع دلالة منشأ واضحة وغير قابلة للنزع، وذلك بحسب طبيعة كل منتج. 4. أن تكون البضاعة بنفس حالتها عند التصدير."
            },
            {
              "title": "المادة الرابعة: البضائع الأجنبية",
              "content": "تعفى من الرسوم الجمركية البضائع الأجنبية المعادة، التي ثبت سبق إعادة تصديرها وفقًا لما يلي: 1. الحصول على موافقة الهيئة قبل خروج البضاعة من الدائرة الجمركية. 2. أن يكون المستورد الذي وردت باسمه البضاعة هو من قام بإعادة تصديرها. 3. إعادة استيراد البضائع خلال سنة ميلادية من تاريخ إعادة تصديرها. 4. أن يكون قد تم استيفاء رسومها الجمركية ولم يتم استردادها. 5. تقديم بيان إعادة تصدير يثبت منشأها ومواصفاتها وعلاماتها المميزة، وأن تكون البضاعة تحمل نفس المنشأ والمواصفات والعلامات المميزة. 6. تقديم كافة البيانات الجمركية ومرفقاتها المتعلقة بعمليات الاستيراد والتصدير السابقة، وذلك للبضاعة المراد إعفاؤها. 7. أن تكون البضاعة المعادة بنفس حالتها التي كانت عليه عند إعادة تصديرها. 8. أن تحمل البضائع دلالة منشأ بشكل واضح وغير قابل للنزع بحسب طبيعة المنتج."
            },
            {
              "title": "المادة الخامسة: إعفاء البضائع المعادة والتي سبق تصديرها مؤقتًا",
              "content": "1. تعفى من الرسوم الجمركية البضائع التي تم تصديرها مؤقتاً، وفقًا للاشتراطات الموضحة باللائحة التنفيذية. 2. يتم استحصال الرسوم الجمركية على الزيادة التي طرأت على البضاعة التي صدرت مؤقتًا لإكمال صنعها أو إصلاحها."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث: أحكام ختامية",
          "articles": [
            {
              "title": "المادة السادسة: أحكام عامة",
              "content": "تطبيقًا لأحكام هذه الضوابط، للهيئة إصدار أي تعليمات أو أدلة توضح الإجراءات المتعلقة بإعفاء البضائع المعادة."
            },
            {
              "title": "المادة السابعة: سريان أحكام الضوابط",
              "content": "تسري أحكام هذه الضوابط على كل البضائع المعادة وفقًا لأحكام نظام الجمارك الموحد، ويعد أي حكم من أحكام هذه الضوابط لاغياً حال تعارضه مع أي من أحكام نظام الجمارك الموحد ولائحته التنفيذية والاتفاقيات الدولية السارية."
            },
            {
              "title": "المادة الثامنة: النشر والنفاذ",
              "content": "تصدر هذه الضوابط وتعدل بقرار من المجلس وتكون نافذة من تاريخ نشرها في الجريدة الرسمية."
            }
          ]
        }
      ]
    },
    {
      "name": "نظام ضريبة القيمة المضافة",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/VATLaw.aspx",
      "metadata": {
        " الاسم": "نظام ضريبة القيمة المضافة",
        "تاريخ الاصدار": "2 ذي القعدة 1438هـ",
        "رقم القرار": "م/113"
      },
      "chapters": [
        {
          "chapter_title": "الفصل الأول: أحكام تمهيدية",
          "articles": [
            {
              "title": "المادة الأولى",
              "content": "1. يُقصد بالألفاظ والعبارات الآتية - أينما وردت في النظام - المعاني المبينة أمام كل منها، ما لم يقتضٍ السياق خلاف ذلك: الهيئة: الهيئة العامة للزكاة والدخل. النظام: نظام ضريبة القيمة المضافة. الاتفاقية: الاتفاقية الموحدة لضريبة القيمة المضافة لدول مجلس التعاون لدول الخليج العربية. المملكة: إقليم المملكة العربية السعودية، ويشمل ذلك المناطق الواقعة خارج المياه الإقليمية التي تمارس المملكة العربية السعودية على مياهها وقاع بحرها والطبقات الواقعة تحت التربة والموارد الطبيعية حقوق السيادة والولاية بمقتضى نظامها والقانون الدولي. اللائحة: أي لائحة تنفيذية للنظام. مجلس الإدارة: مجلس إدارة الهيئة. ضريبة المخرجات: الضريبة المستحقة والمفروضة على أي توريد خاضع للضريبة لسلع أو خدمات، يقوم به شخص خاضع للضريبة. الفاتورة الضريبية: فاتورة يتم إصدارها في شأن توريدات خاضعة للضريبة، وفقاً للمتطلبات المنصوص عليها في النظام واللائحة. 2. فيما عدا ما نصت عليه الفقرة (1) من هذه المادة، تكون للألفاظ والعبارات الواردة في النظام المعاني المحددة لها في الاتفاقية."
            },
            {
              "title": "المادة الثانية",
              "content": "1. دون إخلال بما ورد في الفقرة (2) من هذه المادة، تفرض الضريبة على استيراد وتوريد السلع والخدمات، وفقاً للأحكام المنصوص عليها في الاتفاقية والنظام واللائحة. 2. تطبق الضريبة بنسبة أساسية قدرها (15%) من قيمة التوريد أو الاستيراد، مالم يرد نص للإعفاء أو فرض نسبة الصفر - بناءً على أحكام النظام واللائحة - على التوريد ذاته (١)."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني: التسجيل لأغراض الضريبة",
          "articles": [
            {
              "title": "المادة الثالثة",
              "content": "1. يكون الخاضع للضريبة ملزماً بالتسجيل تبعاً لأنشطته الاقتصادية التي يمارسها في المملكة، وذلك بما يتوافق مع الأحكام المنصوص عليها في الاتفاقية. 2. للشخص الذي يمارس نشاطاً اقتصادياً وهو غير ملزم بالتسجيل وفقاً للأحكام المنصوص عليها في الاتفاقية، التسجيل بشكل اختياري، شريطة أن يستوفي الشروط والضوابط المنصوص عليها في اللائحة. 3. تصدر الهيئة شهادة تسجيل لكل شخص مسجل، وتحدد اللائحة البيانات الواجب تضمينها في الشهادة. 4. تنشئ الهيئة سجلاً يحتوي على البيانات ذات الصلة بكل شخص مسجل. 5. تحدد اللائحة ما يأتي: أ. الشروط والضوابط والإجراءات اللازمة للتسجيل، والمهل المحددة له، وحالات رفض طلب التسجيل، وآليات ابلاغ المسجل بالقرارات الصادرة عن الهيئة في هذا الشأن. ب. الشروط والضوابط اللازمة لاستثناء الخاضع للضريبة، الذي يقوم فقط بتوريدات خاضعة للضريبة بنسبة الصفر بالمائة، من وجوب التسجيل. (1) غُدلت هذه المادة بموجب الأمر الملكي رقم (أ/638) وتاريخ 1441/10/15هـ."
            },
            {
              "title": "المادة الرابعة",
              "content": "1. تحدد اللائحة الضوابط والشروط التي يمكن بموجبها تسجيل مجموعة ضريبية، أو تعديل تسجيلها، أو إلغائه. 2. يعامل أعضاء المجموعة الضريبية كشخص واحد خاضع للضريبة. 3. يكون جميع أعضاء المجموعة الضريبية مسؤولين - منفردين ومتضامنين - عن الالتزامات الضريبية الخاصة بتلك المجموعة، والناشئة خلال فترة عضويتهم فيها."
            },
            {
              "title": "المادة الخامسة",
              "content": "1. على الشخص الخاضع للضريبة التقدم بطلب إلغاء تسجيله في أي من الحالات الآتية: أ. الحالات المنصوص عليها في الاتفاقية. ب. إذا كان الشخص مقيماً ولم يتجاوز مجموع رقم أعماله السنوي حد التسجيل الاختياري خلال المدة التي تحددها اللائحة. ج. إذا كان الشخص غير مقيم ولم يقم بأي توريد خاضع للضريبة خلال المدة التي تحددها اللائحة. 2. تحدد اللائحة المدد والإجراءات التي يجب على المسجل التقيد بها قبل إلغاء التسجيل، والشروط والضوابط اللازمة لرفض طلب إلغاء التسجيل، والحالات الإضافية لإلغاء التسجيل. 3. يتحمل الخاضع للضريبة الذي ألغي تسجيله جميع الالتزامات المترتبة عليه بموجب أحكام النظام، الناشئة خلال فترة سريان تسجيله."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث: توريدات السلع والخدمات",
          "articles": [
            {
              "title": "المادة السادسة",
              "content": "تحدد اللائحة الشروط والضوابط اللازمة لتطبيق الأحكام ذات الصلة بالتوريد المفترض التي تنص عليها الاتفاقية."
            },
            {
              "title": "المادة السابعة",
              "content": "تحدد اللائحة الشروط والضوابط المتعلقة بنقل الخاضع للضريبة سلعاً تشكل جزءاً من أصوله من المملكة إلى أي دولة عضو أو العكس."
            },
            {
              "title": "المادة الثامنة",
              "content": "تحدد اللائحة المعاملات التي يكون فيها توريد السلع والخدمات خارج نطاق الضريبة."
            },
            {
              "title": "المادة التاسعة",
              "content": "في حال قيام الخاضع للضريبة - باسمه الخاص - بتوريد أو تلقي سلع أو خدمات نيابةً عن شخص آخر، فإنه يعامل - لأغراض تطبيق النظام واللائحة - باعتباره قد قام بتوريد أو تلقي تلك السلع أو الخدمات لنفسه."
            },
            {
              "title": "المادة العاشرة",
              "content": "تحدد اللائحة التوريدات المعفاة من الضريبة، والتوريدات الخاضعة للضريبة بنسبة الصفر في المائة، والشروط والضوابط اللازمة لذلك."
            },
            {
              "title": "المادة الحادية عشرة",
              "content": "تحدد اللائحة المعايير والفترة الزمنية اللازمة لحساب قيمة التوريدات السنوية المتوقع أن يحققها الخاضع للضريبة."
            },
            {
              "title": "المادة الثانية عشرة",
              "content": "تحدد اللائحة الشروط والضوابط اللازمة لتجميع رقم أعمال الأشخاص المرتبطين الذين يزاولون أنشطة متشابهة أو مترابطة، وتسجيل كل منهم أو تسجيلهم إلزامياً على أساس رقم الأعمال الإجمالي."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع: مكان التوريد",
          "articles": [
            {
              "title": "المادة الثالثة عشرة",
              "content": "تحدد اللائحة الشروط والضوابط اللازمة لتعيين مكان توريد السلع والخدمات، وفقاً لأحكام الاتفاقية."
            },
            {
              "title": "المادة الرابعة عشرة",
              "content": "يجوز أن تحدد اللائحة الشروط والأحكام المتعلقة بتحديد محل إقامة الشخص."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس: القيمة الخاضعة للضريبة",
          "articles": [
            {
              "title": "المادة الخامسة عشرة",
              "content": "1. تحدد قيمة السلع المستوردة وفقاً للأحكام المنصوص عليها في نظام (قانون) الجمارك الموحد. 2. تحدد اللائحة الشروط التنافسية اللازمة لتحديد القيمة السوقية العادلة للسلع والخدمات، والشروط والضوابط اللازمة لتعديل قيمة التوريد بين أشخاص مرتبطين، وكذلك قيمة التوريد لحالات التوريد غير المنصوص عليها في الاتفاقية."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس: الاستيراد",
          "articles": [
            {
              "title": "المادة السادسة عشرة",
              "content": "1. تستحق الضريبة عند الاستيراد إلى المملكة، وفقاً للأحكام المنصوص عليها في الاتفاقية. 2. في حالة تعليق الضريبة على استيراد السلع وفقاً لنظام (قانون) الجمارك الموحد، فيجب على المستورد تقديم تأمين يغطي قيمة الضريبة، وفقاً لما تحدده اللائحة."
            },
            {
              "title": "المادة السابعة عشرة",
              "content": "تحدد اللائحة الشروط والضوابط اللازمة لإعفاء الأمتعة الشخصية والهدايا التي ترد بصحبة المسافرين، ومستلزمات ذوي الاحتياجات الخاصة، من الضريبة، وذلك بما يتوافق مع نظام (قانون) الجمارك الموحد."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع: احتساب الضريبة",
          "articles": [
            {
              "title": "المادة الثامنة عشرة",
              "content": "تكون نسبة الضريبة المستحقة هي النسبة المطبقة في تاريخ التوريد، أو في تاريخ الاستيراد."
            },
            {
              "title": "المادة التاسعة عشرة",
              "content": "تحدد اللائحة تاريخ استحقاق الضريبة بالنسبة إلى التوريدات غير المنصوص عليها في الاتفاقية."
            },
            {
              "title": "المادة العشرون",
              "content": "تحدد اللائحة مدد احتساب الضريبة وشروطه وضوابطه."
            },
            {
              "title": "المادة الحادية والعشرون",
              "content": "1. في حال تم إصدار فاتورة أو سداد مقابل السلعة أو الخدمة قبل تاريخ نفاذ النظام أو قبل تاريخ التسجيل، وتم التوريد بعد هذا التاريخ، فإن تاريخ استحقاق الضريبة يكون بتاريخ التوريد. 2. يسري حكم الفقرة (1) من هذه المادة على التوريدات البينية التي تتم بين مورد خاضع للضريبة مقيم في المملكة وعميل في دولة عضو أخرى، أو العكس. 3. فيما يتعلق بالتوريدات المستمرة التي يتم تنفيذها جزئياً قبل تاريخ نفاذ النظام أو قبل تاريخ التسجيل، وجزئياً بعد هذا التاريخ، فإن الضريبة لا تستحق على الجزء الذي ينفذ قبل تاريخ النفاذ أو التسجيل."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن: خصم الضريبة",
          "articles": [
            {
              "title": "المادة الثانية والعشرون",
              "content": "تحدد اللائحة ما يأتي: 1. شروط وضوابط خصم الضريبة، وطرق احتساب نسبة الخصم، وشروط اعتبار قيمة ضريبة المدخلات غير القابلة للخصم على أنها تعادل صفراً. 2. ضريبة المدخلات التي تم تحملها لغير غايات النشاط الاقتصادي. 3. الشروط والضوابط اللازمة لإثبات الخاضع للضريبة خسارة السلع الموردة له، أو تلفها، أو سرقتها. 4. الفترة الزمنية التي تخول الخاضع للضريبة حق خصم ضريبة المدخلات عن الخدمات التي تلقاها قبل تاريخ التسجيل. 5. شروط وضوابط خصم ضريبة المدخلات على الأصول الرأسمالية وفقاً للقيمة الدفترية الصافية للأصول بتاريخ التسجيل. 6. وسائل إثبات الخاضع للضريبة لقيمة الضريبة المستحقة في حال عدم توافر الفاتورة الضريبية، أو عدم استيفائها للشروط المنصوص عليها في الاتفاقية والنظام واللائحة."
            }
          ]
        },
        {
          "chapter_title": "الفصل التاسع: الفواتير الضريبية",
          "articles": [
            {
              "title": "المادة الثالثة والعشرون",
              "content": "تحدد اللائحة ما يأتي: 2. الشروط والضوابط اللازمة لإصدار فواتير ضريبية ملخصة أو مبسطة. 3. شروط وضوابط استثناء الخاضع للضريبة من إصدار الفواتير الضريبية بالنسبة إلى التوريدات المعفاة من الضريبة. 4. شروط وإجراءات قبول الفواتير من حيث الشكل. 5. الشروط اللازمة للموافقة للخاضع للضريبة على الاستعانة بغيره لإصدار الفواتير الضريبية نيابة عنه."
            }
          ]
        },
        {
          "chapter_title": "الفصل العاشر: الإقرار الضريبي",
          "articles": [
            {
              "title": "المادة الرابعة والعشرون",
              "content": "1. تحدد اللائحة الفترة الضريبية التي يلتزم الخاضع للضريبة بتقديم إقرار عنها. 2. على الشخص الخاضع للضريبة أن يقدم إلى الهيئة إقراراً ضريبياً عن الفترة الضريبية خلال المدة ووفقاً للشروط والضوابط التي تحددها اللائحة. 3. على الشخص الخاضع للضريبة الذي وصل إلى علمه وجود خطأ في إقرار ضريبي قدمه إلى الهيئة؛ إبلاغ الهيئة بهذا الخطأ وفقاً للإجراءات التي تحددها اللائحة."
            },
            {
              "title": "المادة الخامسة والعشرون",
              "content": "تحدد اللائحة الضوابط والشروط اللازمة لتعديل مقابل التوريد في الفواتير الضريبية الأصلية، أو تعديل الإقرار الضريبي."
            },
            {
              "title": "المادة السادسة والعشرون",
              "content": "1. للهيئة إجراء تقييم ضريبي للخاضع للضريبة بصرف النظر عن الإقرار الضريبي المقدم منه. 2. للهيئة إجراء تقييم ضريبي جديد يعدل تقييماً سابقاً لها. 3. على الهيئة إبلاغ الخاضع للضريبة بالتقييم الضريبي الصادر عنها وفقاً لهذه المادة. 4. تحدد اللائحة المدد والإجراءات اللازمة لإجراء التقييم الضريبي، وإجراءات الاعتراض عليه، ووسائل إبلاغ الخاضع للضريبة به، وآليات تقدمه بطلب تصحيحه."
            }
          ]
        },
        {
          "chapter_title": "الفصل الحادي عشر: سداد الضريبة",
          "articles": [
            {
              "title": "المادة السابعة والعشرون",
              "content": "1. تحدد اللائحة مدد وشروط وضوابط سداد الضريبة الصافية المستحقة السداد من قبل الخاضع للضريبة. 2. للهيئة أن تسمح للخاضع للضريبة بتغيير فترته الضريبية بموجب طلب يقدمه إلى الهيئة، وفقاً للشروط والضوابط التي تحددها اللائحة. 3. للهيئة - بقرار مسبب - إلزام الخاضع للضريبة بتغيير فترته الضريبية. 4. على الهيئة إبلاغ الخاضع للضريبة بأي تغيير يطرأ على فترته الضريبية، وفقاً للمواعيد والوسائل التي تحددها اللائحة."
            },
            {
              "title": "المادة الثامنة والعشرون",
              "content": "1. تتولى مصلحة الجمارك العامة تحصيل الضريبة المستحقة عند الاستيراد، وفقاً للإجراءات المتبعة لديها، وتحويلها إلى الحساب الذي يُحدد بالاتفاق بين وزارة المالية والهيئة. 2. استثناءً من الفقرة (1) من هذه المادة، للهيئة السماح للخاضع للضريبة بتأجيل سداد الضريبة المستحقة على السلع المستوردة لغايات النشاط الاقتصادي، وفقاً للشروط والضوابط التي تحددها اللائحة، وفي جميع الأحوال، يجب على الخاضع للضريبة أن يصرح عنها في إقراره الضريبي."
            },
            {
              "title": "المادة التاسعة والعشرون",
              "content": "تحدد اللائحة آلية سداد الضريبة المستحقة في الحالات التي يقع فيها مكان توريد السلع أو الخدمات في المملكة دون أن يكون المورد مقيماً فيها."
            },
            {
              "title": "المادة الثلاثون",
              "content": "تحدد اللائحة الشروط والضوابط اللازمة لفرض الضريبة على توريد السلع المستعملة من قبل الخاضع للضريبة، على أساس هامش الربح."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني عشر: استرداد الضريبة",
          "articles": [
            {
              "title": "المادة الحادية والثلاثون",
              "content": "للهيئة استثناء الفئات المنصوص عليها في الاتفاقية من دفع الضريبة عند تلقي السلع والخدمات في المملكة، والسماح لها باسترداد الضريبة التي تكبدتها على السلع والخدمات، وذلك وفقاً للشروط والضوابط التي تحددها اللائحة."
            },
            {
              "title": "المادة الثانية والثلاثون",
              "content": "تحدد اللائحة شروط وضوابط منح الحكومات الأجنبية والمنظمات الدولية والهيئات والبعثات الدبلوماسية والقنصلية والعسكرية حق طلب استرداد الضريبة التي تكبدتها على السلع والخدمات في المملكة، والشروط والضوابط اللازمة لتطبيق الضريبة بنسبة الصفر بالمائة على توريدات السلع والخدمات لهذه الجهات."
            },
            {
              "title": "المادة الثالثة والثلاثون",
              "content": "1. تحدد اللائحة الإجراءات اللازمة لاسترداد الأشخاص غير المقيمين في إقليم دول المجلس للضريبة المسددة في المملكة. 2. تحدد اللائحة الشروط والضوابط اللازمة لتطبيق نظام استرداد السياح للضريبة."
            },
            {
              "title": "المادة الرابعة والثلاثون",
              "content": "تحدد اللائحة شروط وضوابط السماح للخاضع للضريبة بطلب استرداد الضريبة الصافية القابلة للخصم أو الاسترداد، أو ترحيلها لفترات ضريبية قادمة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث عشر: سرية المعلومات وتبادلها",
          "articles": [
            {
              "title": "المادة الخامسة والثلاثون",
              "content": "1. على موظفي الهيئة وجميع العاملين لديها أو لمصلحتها المحافظة على سرية المعلومات الضريبية التي تلقوها بحكم عملهم، ولا يجوز لهم الكشف عن تلك المعلومات إلا في الحالات المنصوص عليها في اللائحة، ووفقاً للضوابط والشروط التي تحددها، وذلك دون إخلال بالأنظمة السارية في المملكة. 2. على كل من يتلقى المعلومات - وفقاً للفقرة (1) من هذه المادة - استخدامها فقط للأغراض التي منح بموجبها حق الاطلاع عليها، وعليه المحافظة على سرية هذه المعلومات وفقاً للفقرة (1) من هذه المادة. 3. باستثناء الحالات المنصوص عليها في اللائحة، لا يجوز للشخص الذي تلقى واطلع على المعلومات الضريبية إعادة الإفصاح عنها لأي شخص آخر، وعليه إعادة المستندات المتعلقة بهذه المعلومات إلى الهيئة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع عشر: حفظ المستندات والمسؤولية التضامنية",
          "articles": [
            {
              "title": "المادة السادسة والثلاثون",
              "content": "تحدد اللائحة المدة اللازمة لحفظ الفواتير الضريبية والدفاتر والسجلات والمستندات المحاسبية."
            },
            {
              "title": "المادة السابعة والثلاثون",
              "content": "دون إخلال بحالات المسؤولية التضامنية المنصوص عليها في الاتفاقية والنظام، تحدد اللائحة الحالات الأخرى التي تتقرر فيها المسؤولية التضامنية مع الشخص الخاضع للضريبة، والإجراءات التي تتخذ في حق أي شخص تتقرر مسؤوليته التضامنية."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس عشر: التفتيش والضبط",
          "articles": [
            {
              "title": "المادة الثامنة والثلاثون",
              "content": "يتولى موظفون - يصدر بتسميتهم قرار من مجلس إدارة الهيئة - الرقابة والتفتيش وضبط مخالفات أحكام النظام، ولهم جميع الصلاحيات اللازمة لأداء مهماتهم. وتحدد اللائحة إجراءات قيامهم بأعمالهم."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس عشر: التهرب الضريبي والعقوبات",
          "articles": [
            {
              "title": "المادة التاسعة والثلاثون",
              "content": "يعد ما يأتي تهرباً ضريبياً: 1. تقديم مستندات أو إقرارات أو سجلات أو معلومات غير صحيحة أو مزورة أو مصطنعة بقصد التهرب من تأدية الضريبة المستحقة، أو تخفيض قيمتها، أو استردادها دون وجه حق، ويقع على عاتق الخاضع للضريبة عبء إثبات انتفاء القصد. 2. إدخال أو محاولة إدخال سلع أو خدمات إلى المملكة أو إخراجها أو محاولة إخراجها منها، بالمخالفة للأنظمة السارية، دون سداد الضريبة كلياً أو جزئياً، أو بالمخالفة لأحكام المنع والتقييد المنصوص عليها في النظام أو أي نظام آخر."
            },
            {
              "title": "المادة الأربعون",
              "content": "يعاقب على التهرب الضريبي بغرامة لا تقل عن قيمة الضريبة المستحقة، ولا تزيد على ثلاثة أمثال قيمة السلع أو الخدمات محل التهرب."
            },
            {
              "title": "المادة الحادية والأربعون",
              "content": "يعاقب كل من لم يتقدم بطلب التسجيل خلال المدد المحددة في اللائحة بغرامة مقدارها (10,000) عشرة آلاف ريال."
            },
            {
              "title": "المادة الثانية والأربعون",
              "content": "1. يعاقب كل من قدم إلى الهيئة إقراراً ضريبياً خاطئاً، أو قام بتعديل إقرار ضريبي بعد تقديمه، أو قدم أي مستند إلى الهيئة يخص الضريبة المستحقة عليه ونتج عن ذلك خطأ في احتساب مبلغ الضريبة أقل من المستحق، بغرامة تعادل (50%) من قيمة الفرق بين الضريبة المحتسبة والمستحقة. 2. يجوز للهيئة - وفق ضوابط يحددها مجلس إدارتها - الإعفاء من العقوبة الواردة في الفقرة (1) من هذه المادة، أو تخفيضها. 3. يعاقب كل من لم يقدم الإقرار الضريبي خلال المدة التي تحددها اللائحة بغرامة لا تقل عن (%5) ولا تزيد على (25%) من قيمة الضريبة التي كان يتعين عليه الإقرار بها."
            },
            {
              "title": "المادة الثالثة والأربعون",
              "content": "يعاقب كل من لم يسدد الضريبة المستحقة خلال المدة التي تحددها اللائحة بغرامة تعادل (5%) من قيمة الضريبة غير المسددة، عن كل شهر أو جزء منه لم تسدد عنه الضريبة."
            },
            {
              "title": "المادة الرابعة والأربعون",
              "content": "يعاقب غير المسجل في حال قيامه بإصدار فاتورة ضريبية بغرامة لا تتجاوز (100,000) مائة ألف ريال، وذلك دون الإخلال بأي عقوبة أشد ينص عليها أي نظام آخر."
            },
            {
              "title": "المادة الخامسة والأربعون",
              "content": "يعاقب بغرامة لا تزيد على (50,000) خمسين ألف ريال، كل من: 1. لم يلتزم بحفظ الفواتير الضريبية والدفاتر والسجلات والمستندات المحاسبية خلال الفترة المنصوص عليها في اللائحة، وتكون الغرامة عن كل فترة ضريبية. 2. منع أو أعاق موظفي الهيئة أو أي من العاملين لديها من أداء واجباتهم الوظيفية. 3. خالف أي حكم آخر من أحكام النظام أو اللائحة."
            },
            {
              "title": "المادة السادسة والأربعون",
              "content": "1. لا يخل إيقاع أي من الغرامات المنصوص عليها في النظام باستيفاء الضريبة المستحقة. 2. لا يخل تطبيق أي من العقوبات المنصوص عليها في النظام بأي عقوبة أخرى ينص عليها أي نظام آخر."
            },
            {
              "title": "المادة السابعة والأربعون",
              "content": "في حال تكرار المخالفة نفسها خلال ثلاث سنوات من تاريخ صيرورة قرار العقوبة السابقة نهائياً، تجوز مضاعفة الغرامة في حق المخالف بموجب ذلك القرار."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع عشر: إيقاع العقوبات والنظر في المخالفات",
          "articles": [
            {
              "title": "المادة الثامنة والأربعون",
              "content": "1. تتولى الهيئة إيقاع العقوبات المنصوص عليها في النظام وفقاً لتصنيف للمخالفات وتحديد للعقوبات يصدر به قرار من مجلس الإدارة، ويراعى فيه التناسب بين المخالفة والعقوبة. 2. يكون إيقاع العقوبة بقرار من محافظ الهيئة، أو من يفوضه مجلس الإدارة بذلك. 3. يجوز تضمين القرار الصادر بالعقوبة النص على نشر منطوقه على نفقة المخالف في صحيفة محلية تصدر في مقر إقامته، فإن لم تكن في مقره صحيفة ففي أقرب منطقة إليه، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وآثارها، وبعد اكتساب القرار الصفة القطعية."
            },
            {
              "title": "المادة التاسعة والأربعون",
              "content": "يجوز لمن صدر في شأنه قرار من الهيئة الاعتراض عليه وفقاً لما تقضي به قواعد عمل لجان"
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن عشر: أحكام ختامية",
          "articles": [
            {
              "title": "المادة الخمسون",
              "content": "مع مراعاة ما تقضي به المادة (الثامنة والعشرون) من النظام، تتولى الهيئة مسؤولية إدارة وفحص وتقييم وتحصيل الضريبة، ولها في سبيل ذلك اتخاذ ما تراه من إجراءات."
            },
            {
              "title": "المادة الحادية والخمسون",
              "content": "1. للهيئة التنسيق مع الجهات الحكومية في كل ما له علاقة بتنفيذ أحكام الاتفاقية والنظام واللائحة. 2. على جميع الجهات الحكومية والأشخاص تزويد الهيئة بالمعلومات التي تطلبها لأغراض الضريبة."
            },
            {
              "title": "المادة الثانية والخمسون",
              "content": "يصدر مجلس إدارة الهيئة اللائحة خلال ثلاثين يوماً من تاريخ صدور النظام، ويعمل بها من تاريخ نفاذه. ويصدر كذلك القرارات والتعليمات اللازمة لتنفيذ أحكام النظام واللائحة."
            },
            {
              "title": "المادة الثالثة والخمسون",
              "content": "1. يُعمل بالنظام اعتباراً من بداية السنة المالية التالية لتاريخ نشره في الجريدة الرسمية. 2. استثناءً من الفقرة (1) من هذه المادة، على الأشخاص الملزمين بالتسجيل لأغراض الضريبة التسجيل لدى الهيئة خلال ثلاثين يوماً من تاريخ نشر النظام. (1) غدلت هذه المادة بموجب المرسوم الملكي رقم (م/52) وتاريخ 1441/4/28هـ، وتجدر الإشارة إلى صدور قواعد عمل اللجان الزكوية والضريبية والجمركية بالأمر الملكي رقم (25711) وتاريخ 1445/04/08هـ والتي تحل محل قواعد عمل لجان الفصل في المخالفات والمنازعات الضريبية الصادرة بالأمر الملكي رقم (26040) وتاريخ 1441/04/21هـ وتلغي ما يتعارض معها من أحكام."
            }
          ]
        }
      ]
    },
    {
      "name": null,
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/Customs%20Clearance/Customs-Clearance.aspx",
      "metadata": {},
      "chapters": [
        {
          "chapter_title": "الفصل الثاني: الإصدار والتجديد",
          "articles": [
            {
              "title": "المادة الثالثة: إصدار وتجديد الرخصة",
              "content": "نص المادة كاملاً كما هو"
            }
          ]
        },
        {
          "chapter_title": "الفصل الأول: أحكام تمهيدية",
          "articles": [
            {
              "title": "المادة الأولى: التعريفات",
              "content": "لغرض تطبيق أحكام هذه القواعد، يقصد بالعبارات والمصطلحات الواردة أدناه المعاني الموضحة أمام كل منها، ما لم يقتض السياق غير ذلك : الهيئة : هيئة الزكاة والضريبة والجمارك . المحافظ: محافظ الهيئة. نظام الجمارك الموحد: نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية الموافق عليه بالمرسوم الملكي رقم (م/ ٤١) وتاريخ ٣\\١١\\١٤٢٣هـ. القواعد: قواعد مزاولة مهنة التخليص الجمركي . التخليص الجمركي: توثيق البيانات الجمركية للبضائع الواردة والصادرة والعابرة وفقًا للإجراءات الجمركية المنصوص عليها في نظام «قانون» الجمارك الموحد. الرخصة: وثيقة معتمدة تصدر من الهيئة تخوّل المنشأة بمزاولة أنشطة التخليص الجمركي بعد تفعيلها. المنشأة: كل منشأة تجارية مرخص لها من قبل الهيئة لمزاولة مهنة التخليص الجمركي. أخصائي التصنيف: موظف لدى المنشأة مختص في تبنيد وتصنيف البضائع وفقًا للتعريفة الجمركية، وهو الموظف الوحيد في المنشأة المخوّل بإنشاء البيانات الجمركية على أنظمة الهيئة. أخصائي التخليص: موظف لدى المنشأة مختص بمتابعة إجراءات البيانات الجمركية التي تتطلب مراجعة الهيئة، مثل الإجراءات المتعلقة بسحب العينات أو حضور المعاينة. المندوب الخاص: موظف لدى إحدى جهات القطاع العام أو الخاص مختص في تبنيد وتصنيف البضائع وفقًا للتعريفة الجمركية، واستكمال إجراءات التخليص نيابة عن الجهة التي يعمل بها. الضمان المصرفي: وثيقة صادرة عن أحد البنوك المرخص لها من البنك المركزي السعودي لضمان الوفاء بمبلغ مالي على أن يكون الضمان غير مشروط . وثيقة تأمين: وثيقة تأمين تصدر من قبل شركات التأمين المرخص لها من البنك المركزي السعودي تغطي مبالغ الأعمال الجمركية، وفقًّا لاشتراطات تحددها الهيئة. ضمان مستندي: خطاب التزام وفق معايير محددة لدى الهيئة. نشاط الاستيراد والتصدير: هو النشاط الذي يخوّل المنشأة بإنهاء الإجراءات الجمركية نيابة عن عملائها للبضائع الواردة أو الصادرة للمملكة وفقًا لأحكام نظام الجمارك الموحد. نشاط النقل بالعبور (ترانزيت): هو النشاط الذي يخوّل المنشأة بنقل البضائع عبر أراضي المملكة وفقًا لأحكام نظام الجمارك الموحد والاتفاقيات الدولية النافذة ذات العلاقة. نشاط النقل السريع: هو عملية نقل الطرود والإرساليات البريدية داخل المملكة أو بينها وبين الدول الأخرى وفقًا للاشتراطات والضوابط الصادرة عن الجهات المختصة في المملكة. العملاء: المصدرين والمستوردين ومن في حكمهم. الدائرة الجمركية: النطاق الذي يحدده وزير المالية في كل ميناء بحري أو جوي أو بري أو في أي مكان آخر يوجد فيه مركز للإدارة يُرخص فيه بإتمام الإجراءات الجمركية أو بعضها. الأكاديمية: الإدارة المختصة بالبرامج التدريبية والشهادات في الهيئة. شهادة فحص السموم: شهادة تصدر من الجهات الصحية المعتمدة من قبل وزارة الصحة في المملكة العربية السعودية توضح خلوّ مقدم الطلب من تأثير المواد السامّة أو المخدرة. شهادة خلوّ سوابق: شهادة تصدر من الجهة الأمنية المختصة في المملكة تثبت أنه لم يسبق أن صدر بحقه أحكام نهائية بإدانته لأسباب تتعلق بسوء استخدام المنصب الوظيفي، أو إدانته - بموجب حكم نهائي - بجريمة تتعلق بالتهريب الجمركي أو أي جريمة أخرى، ما لم يكن قدرد له اعتباره أو مضى على الحكم الصادر خمس سنوات."
            },
            {
              "title": "المادة الثانية: نطاق تطبيق القواعد",
              "content": "مع عدم الإخلال بالأنظمة واللوائح السارية ذات العلاقة، يخضع لأحكام هذه القواعد كافة المنشآت وجهات القطاع العام والخاص التي تقوم بممارسة أي من أعمال مهنة التخليص الجمركي."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني: الإصدار والتجديد",
          "articles": [
            {
              "title": "المادة الثالثة: إصدار وتجديد الرخصة",
              "content": "تكون مدة الرخصة ثلاث سنوات ويتم تجديدها بذات المدة ، وعلى المنشأة الراغبة في ممارسة أي نشاط من أنشطة التخليص الجمركي، أن تتقدّم للهيئة بطلب إصدار الرخصة أو تجديدها، وفقًا للشروط الواردة في هذه المادة. أولًا : الشروط اللازمة لإصدار رخصة التخليص الجمركي: 1. تقديم طلب إصدار رخصة التخليص الجمركي عبر قنوات الهيئة المعتمدة . 2. سجل تجاري ساري المفعول مضاف به «أنشطة التخليص الجمركي»، ويستثنى من ذلك المنشآت التجارية الحاصلة على الرخصة اللوجستية الموحدة الصادرة من الجهة الحكومية المختصة. 3. إضافة أحد الأنشطة المذكورة في المادة التاسعة من هذه القواعد. ثانيًا: الشروط اللازمة لتجديد رخصة التخليص الجمركي: 1. تقديم طلب تجديد رخصة التخليص الجمركي عبر قنوات الهيئة المعتمدة . 2. سجل تجاري ساري المفعول مضاف به «أنشطة التخليص الجمركي»، ويستثنى من ذلك العملاء الحاصلين على الرخصة اللوجستية الموحدة الصادرة من الجهة الحكومية المختصة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث: التراخيص",
          "articles": [
            {
              "title": "المادة الرابعة: فئات رخص مهنة التخليص الجمركي",
              "content": "أ. رخصة تخليص عامة: تتيح للمنشأة مزاولة التخليص الجمركي لنشاط أو أكثر من الأنشطة التالية: 1. نشاط استيراد وتصدير. 2. نشاط النقل بالعبور. 3. نشاط نقل الطرود البريدية. ب. رخصة تخليص خاصة: تتيح لجهات القطاعين العام والخاص مزاولة مهام مهنة التخليص الجمركي للإرساليات الصادرة والواردة الخاصة بهم فقط مع اشتراط وجود تفويض لموظف يعمل لديها وفقًا للاشتراطات الموضحة في هذه القواعد."
            },
            {
              "title": "المادة الخامسة: الشروط اللازم توفرها في الأشخاص العاملين بمنشآت التخليص الجمركي",
              "content": "على المنشأة الراغبة في ممارسة أي من أنشطة التخليص الجمركي توفير أخصائي أو أكثر للتخليص وأخصائي أو أكثر للتصنيف، كما يمكن للعاملين في منشآت التخليص الجمع بين الوظيفتين بعد استيفاء الشروط الخاصة بكل وظيفة وذلك على النحو الآتي : أولًا: أخصائي التخليص: يشترط فيمن يمارس مهام هذه الوظيفة ما يلي: 1. أن يكون سعودي الجنسية، أو من مواطني دول مجلس التعاون الخليجي، شريطة أن يكون مقيمًا في المملكة العربية السعودية. 2. ألا يقل عمره عن (١٨) ثمانية عشر عامًا. 3. أن يكون - على الأقل - حاصلًا على شهادة الثانوية أو ما يعادلها. 4. أن يكون تابعًا للمنشأة بحسب سجلات المؤسسة العامة للتأمينات الاجتماعية. 5. ألا يملك منشأة أخرى لديها رخصة تخليص سارية المفعول، وألا يزاول المهنة إلا لحساب المنشأة التي يعمل لديها. 6. تقديم شهادة فحص السموم. 7. تقديم شهادة خلوّ سوابق. ثانيًا: أخصائي التصنيف: يشترط فيمن يمارس مهام هذه الوظيفة في ما يلي: 1. أن يكون سعودي الجنسية، أو من مواطني دول مجلس التعاون الخليجي، شريطة أن يكون مقيمًا في المملكة العربية السعودية. 2. ألا يقل عمره عن (١٨) ثمانية عشر عامًا. 3. أن يكون - على الأقل - حاصلًا على شهادة الثانوية أو ما يعادلها. 4. أن يكون مالكا للمنشأة أو موظفًا تابعًا لها بحسب سجلات المؤسسة العامة للتأمينات الاجتماعية. 5. ألا يملك منشأة أخرى حاصلة على رخصة سارية المفعول، وألا يزاول المهنة إلا لحساب المنشأة التي يعمل لديها. 6. تقديم شهادة فحص السموم. 7. تقديم شهادة خلوّ سوابق. 8. اجتياز الاختبارات المهنية ومتطلبات التقييم ذات الصلة التي تنظمها الأكاديمية أو أي جهة أخرى معتمدة من الهيئة، ويجوز اعفاء من مارس أعمال التخليص والإجراءات الجمركية لمدة خمس سنوات."
            },
            {
              "title": "المادة السادسة: المندوب الخاص",
              "content": "لجهات القطاعين العام والخاص الحق في إنهاء الإجراءات الجمركية لوارداتها أو صادراتها وذلك بتفويض أحد موظفيها وفقًا للشروط التالية : 1. ألا يقل عمره عن (١٨) ثمانية عشر عامًا. 2. ألا يملك منشأة حاصلة على رخصة تخليص سارية المفعول، وألا يزاول العمل كمندوب خاص إلا لحساب الجهة المفوض بإتمام الإجراءات نيابة عنها. 3. أن يكون موظفًا لدى الجهة بحسب سجلات المؤسسة العامة للتأمينات الاجتماعية ويستثنى من ذلك الجهات الدبلوماسية . 4. تفويض من الجهة مالكة البضاعة موجه إلى الهيئة وموضح فيه بيانات المندوب الخاص بها. 5. تقديم شهادة فحص السموم، ويستثنى من ذلك موظفي الجهات الحكومية والدبلوماسية. 6. تقديم شهادة خلوّ سوابق ، ويستثنى من ذلك موظفي الجهات الدبلوماسية. 7. أن يقدّم إخلاء طرف (في حال سبق له العمل لدى منشأة أخرى). 8. اجتياز الاختبارات المهنية ومتطلبات التقييم ذات الصلة التي تنظمها الأكاديمية أوأي جهة أخرى معتمدة من الهيئة، ويجوز اعفاء من مارس أعمال التخليص وإنهاء الإجراءات الجمركية للجهات الخاصة أو العامة لمدة خمس سنوات."
            },
            {
              "title": "المادة السابعة: التأهيل والتقييم المهني المستمر",
              "content": "للهيئة أن تقوم بإجراء اختبارات دورية لأخصائي التصنيف والمندوب الخاص أو عقد دورات تأهيلية وورش العمل بهدف التحقق من كفاء تهم وإلمامهم بكل ما تتطلبه مهامهم وأعمالهم، وتطوير مستواهم المهني والعلمي، وذلك وفقًا لما يتم إقراره من قبل الأكاديمية."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع: أنشطة التخليص الجمركي",
          "articles": [
            {
              "title": "المادة الثامنة: تفعيل الرخصة",
              "content": "يجب على المنشأة في حال رغبتها بتفعيل الرخصة ما يلي: 1. إضافة نشاط أو أكثر من الأنشطة التالية: أ. نشاط الصادر والوارد. ب. نشاط النقل بالعبور (الترانزيت). ج. نشاط النقل السريع. 2. أن يتم تحديد المنفذ أو المنافذ التي ستتم ممارسة النشاط بها."
            },
            {
              "title": "المادة التاسعة: اشتراطات أنشطة التخليص الجمركي",
              "content": "أولًا: يحق للمنشأة إضافة نشاط أو أكثر في المنفذ الواحد بحسب رغبتها، ولها تعيين أخصائي تصنيف أو أكثر بمنافذ متعددة . ثانيًا: يجب على المنشأة الالتزام بالشروط التالية لإضافة أنشطة التخليص الجمركي أو تجديدها: 1. نشاط الصادر والوارد: أ. تحديد المنفذ المراد مزاولة النشاط به. ب. تقديم ضمان مستندي. ج. تعيين أخصائي التصنيف حسب الشروط الواردة في المادة الخامسة من هذه القواعد. 2. نشاط النقل بالعبور (الترانزيت): أ. تحديد المنفذ المراد مزاولة النشاط به. ب. التعهد بتغطية أي نقص يطرأ على الضمان المطلوب لنشاط العبور تحت أي ظرف. ج. تعيين أخصائي التصنيف حسب الشروط الواردة في المادة الخامسة من هذه القواعد. د. تقديم ضمان مصرفي أو وثيقة تأمين باسم الهيئة بمبلغ لا يقل عن خمسون ألف ريال على أن يكون ساريًا لمدة تزيد على مدة سريان الرخصة بسنة. 3. نشاط النقل السريع: أ. الحصول على رخصة مزاولة النقل الدولي للطرود البريدية والصادرة عن الجهة المختصة. ب. تحديد المنفذ المراد مزاولة النشاط به شريطة أن يكون ضمن المنافذ الجمركية التي يسمح فيها بممارسة أنشطة النقل السريع. ج. تقديم تعهد مستندي للوفاء بأي التزامات مالية تتعلق بالنشاط. د. تعيين أخصائي التصنيف حسب الشروط الواردة في المادة الخامسة من هذه القواعد. ثالثًا: يجوز تقديم ضمانات مستندية لنشاط النقل بالعبور في حال حققت المنشأة أحد المعايير التالية: 1. أن تكون حاصلة على رخصة المشغل الاقتصادي المعتمد من الهيئة. 2. أن تكون مرخصًا لها من الجهات المختصة بممارسة نشاط النقل السريع. 3. أن تكون من ضمن الشركات المساهمة المدرجة في السوق المالية السعودية. 4. أن تكون حاصلة على الرخصة اللوجستية الموحدة من الجهة المختصة ويكون هذا الاستثناء محصورًا على نشاط الاستيراد والتصدير. رابعًا: يتم تجديد النشاط بمدة لا تتجاوز تاريخ سريان الرخصة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس: الالتزامات",
          "articles": [
            {
              "title": "المادة العاشرة: التزامات المنشأة",
              "content": "على المنشأة ومنسوبيها الالتزام بما يلي: 1. التقيّد بالأنظمة والتعليمات الصادرة من الهيئة أو الجهات المختصة ذات العلاقة بممارسة نشاطها. 2. المحافظة على سريّة المعلومات والبيانات والأرقام السريّة الخاصة بالأنظمة التقنية للدخول على النظام الآلي للهيئة، والأنظمة الآلية الأخرى التابعة لها، وعدم السماح للغير باستخدامها بأي حال من الأحوال. 3. المحافظة على سريّة التعاملات التجارية لعملائها، وما يقتضيه واجب الأمانة وبذل العناية اللازمة عند أداء المهام بكل حرص ودقة . 4. تقديم البيان الجمركي آليًا فور الحصول على المستندات اللازمة للفسح بسرعة وكفاءة عالية، وأرشفة المستندات إلكترونيًا وترجمة الفواتير إلى اللغة العربية أو اللغة الإنجليزية في حال الطلب، وإيضاح وصف الأصناف وإخضاعها لبنودها الصحيحة، كل صنف على حدة . 5. توفير نظام آلي يسجل من خلاله كافة الأعمال الجمركية بالإضافة إلى الأعمال المتعلقة بالعملاء، على أن يتم الاحتفاظ بهذه البيانات لمدة لا تقل عن خمس سنوات. 6. سرعة إنجاز المعاملات الموكلة إلى منشأة التخليص الجمركي فور تسجيلها آليًا، وفي حال وجود أسباب تدعو إلى تأخير إنهاء إجراءات أي منها يجب عليها إشعار الدائرة الجمركية وصاحب الشأن كتابيًا أو إلكترونيًا بذلك، ولا يحق لها التوقف عن متابعة استكمال إجراءاتها إلا بعذر تقبله الهيئة . 7. تسليم صاحب البضاعة نسخة من فاتورة الأتعاب والمصاريف لقاء تخليص البضاعة، ونسخة من البيان الجمركي، والإيصالات المثبتة لتسديد الرسوم الجمركية وبأي رسوم أو مصاريف أخرى دفعت مقابل ذلك. 8. في حال تم الاتفاق بين العميل والمنشأة على توفير خدمة النقل إلى جانب التخليص؛ فتلتزم المنشأة بتسليم الإرسالية التي تم إنهاء إجراءاتها إلى نقطة الاستلام المتفق عليها بين الطرفين، ولا يحق للمنشأة حجز الإرسالية أو إخفاؤها أو مصادرتها بأي شكل من الأشكال. 9. مراعاة متطلبات السلوك المهني الحسن والمصداقية مع العملاء وللهيئة أن تصدر أي قواعد أو تعليمات للمخلصين في هذا الشأن . 10. التعاون مع موظفي الهيئة أثناء زيارتهم لتفتيش مقرات عملهم وتوفير المستندات والوثائق المطلوبة من قبلهم . 11. مباشرة أعمال نشاط التخليص بنفسها من خلال موظفيها المعتمدين في النشاط، ولا يحق لها تفويض أو توكيل شخص من خارج المنشأة. 12. الالتزام بالتعاقد مع جميع العاملين بالمنشأة وفقًا لنظام العمل والأنظمة ذات الصلة، والحرص على توفر العدد الكافي من الموظفين لأداء المهام المطلوبة، وللهيئة عند الاقتضاء أن تضع أسس ومعايير لتصنيف المنشآت وذلك للتحقق من الكفاءة التشغيلية ورفع جودة الخدمات المقدمة . 13. يجب على المنشأة عند الاستغناء عن خدمات العاملين لديها الالتزام بنظام العمل واللوائح والقرارات المعمول بها، وإبلاغ الهيئة فور إنهاء التعاقد معهم عبر قنوات التواصل المعتمدة. 14. على منشأة التخليص الجمركي إبراء ما عليها من تعهدات وقيود خلال فترة لا تتجاوز (١٠) أيام عمل. 15. يجب على جميع العاملين بمنشآت التخليص الجمركي الإبلاغ عن أي حالة اشتباه بمخالفة الأنظمة من عملائها أو المتعاملين معها مما يخل بالنظام العام في الدولة أو العمل الجمركي. 16. على منشأة التخليص الجمركي استكمال إجراءات تجديد الرخصة وأنشطتها قبل انتهاء صلاحيتها بمدة (١٥) يومًا. 17. الالتزام بالوصف الدقيق في إدخال وتعبئة المعلومات في جميع حقول البيان الجمركي وفقًا للمستندات المقدمة من العميل . 18. تتحمل منشأة التخليص أي التزامات تجاه الهيئة في حال كان التأخير بسببها أو أحد العاملين لديها، ما لم يثبت أن التأخير كان لأسباب خارجة عن إرادتها أو إرادة عملائها، أو لعذر تقبله الهيئة وفقًا لكل حالة أو إجراء وما يكتنفه من ملابسات وظروف. 19. الالتزام بطلبات الدائرة الجمركية المتعلقة بحضور أخصائي التخليص الجمركي إليها وذلك خلال الموعد المحدد."
            },
            {
              "title": "المادة الحادية عشر: التزامات العاملين في المنشأة",
              "content": "1. الالتزام بالأنظمة المنصوص عليها في نظام الجمارك الموحد والتعليمات الصادرة عن الهيئة وما ورد بهذه القواعد. 2. التعاون مع موظفي الدائرة الجمركية والالتزام بأخلاقيات وآداب العمل المتعارف عليها. 3. عدم مباشرة العمل إلا لحساب منشأة التخليص الجمركي المصرح له بالعمل بها. 4. المحافظة على خصوصية وسرّيّة معلومات وبيانات العملاء ومنشأة التخليص الجمركي والأرقام السريّة، واستخدام الأنظمة التابعة للهيئة أو الجهات ذات العلاقة بالشكل الصحيح. 5. الالتزام بالإفصاح والشفافية وفق الأنظمة الصادرة بهذا الشأن."
            },
            {
              "title": "المادة الثانية عشر: التزامات الهيئة تجاه المنشأة",
              "content": "1. يمنح أخصائي التصنيف والمندوب الخاص معلومات دخول النظام الآلي لأنشطة التخليص وكافة الصلاحيات اللازمة لإدارة حساب المنشأة أو الجهة التي يتبع لها. 2. يحق لموظفي المنشأة الحصول على بطاقة دخول للمنافذ الجمركية وذلك بعد تفعيلها بالنظام الآلي. 3. إتاحة جميع الأنظمة والنماذج الخاصة والمواد التدريبية بمزاولة مهنة التخليص الجمركي ونشر التعديلات التي تتم عليها عبر القنوات المعتمدة . 4. تقوم الهيئة بجولات تفتيشية دورية على مقرات منشآت التخليص الجمركي للتأكد من تقيدهم بالتعليمات المنظمة لأنشطة التخليص الجمركي، والقيام بقياس الأداء لمزاولي مهنة التخليص الجمركي. 5. استقبال طلبات منشآت التخليص والشكاوى المقدمة من قبلهم ، ودراسة اقتراحاتهم وآرائهم عبر القنوات الرسمية، بما يضمن حسن سير العمل وفق مستويات الخدمة المعتمدة لدى الهيئة ."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس: أحكام عامة",
          "articles": [
            {
              "title": "المادة الثالثة عشر: شروط مقرات التخليص الجمركي",
              "content": "1. يجب على منشأة التخليص الجمركي - بحسب نوع النشاط المراد مزاولته - توفير مقر واحد على الأقل؛ شريطة أن يكون مستقلًا بذاته ومرخًا لمزاولة مهنة التخليص الجمركي من الجهات المختصة بموجب عقد إيجار أو صك ملكية . 2. توفير الأماكن والمستلزمات المناسبة في المقر لاستقبال العملاء وخدمتهم بالإضافة إلى الأجهزة المناسبة للدخول إلى النظام الآلي للهيئة على مدار الساعة. 3. وضع لوحة تعريفية وإرشادية حسب شروط الجهات المختصة."
            },
            {
              "title": "المادة الرابعة عشر: أحكام عامة للرخصة",
              "content": "1. على المنشأة الحصول على تفويض إلكتروني من العملاء قبل التخليص الجمركي نيابة عنهم. 2. لا يجوز مزاولة أعمال التخليص الجمركي لحساب الغير إلا بعد الحصول على الترخيص اللازم من الهيئة وفقًا للشروط والإجراءات المنصوص عليها في هذه القواعد. 3. يحق للهيئة إلغاء الرخصة عند عدم ممارسة المنشأة أي نشاط خلال (١٨٠) يومًا بشكل متصل، وإلزامها بدفع أي مستحقات مالية عليها. 4. لا يجوز تأجير رخص التخليص الجمركي أو التنازل عنها- دون موافقة الهيئة- وتلغى الرخصة عند ثبوت ذلك. 5. عند عدم تجاوب المنشأة مع عملائها لإنهاء إجراءات تخليص البضائع لأسباب غير مبررة، فيحق للهيئة تحويل تفويض إنهاء إجراءات البضاعة لمنشأة أخرى بناء على طلب صاحب الشأن دون أدنى مسؤولية على الهيئة . 6. يحق للهيئة تحديد عدد الرخص والأنشطة حسب احتياجات العمل الفعلية. 7. تجديد الرخصة لا يشمل تجديد الأنشطة، ويجب على منشأة التخليص الجمركي تجديد النشاط المراد مزاولته وفقًا للشروط المنصوص عليها في هذه القواعد. 8. يعاد الضمان البنكي الإضافي المقدم لتغطية الفرق بعد إثبات خروج البضاعة كاملة وسليمة من منفذ الخروج. 9. يحق للهيئة إعادة الضمان البنكي للمنشآت الملتزمة وفق الاشتراطات التي تحددها الهيئة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع: الإيقاف والإلغاء",
          "articles": [
            {
              "title": "المادة الخامسة عشر: إجراءات إلغاء الرخصة أو أحد الأنشطة التابعة لها",
              "content": "على منشأة التخليص الجمركي الراغبة في إلغاء رخصة التخليص الجمركي أو أحد الأنشطة التي تزاول العمل بها التقدم بطلب الإلغاء وفقًا لما يلي: 1. تقديم طلب الإلغاء موضحًا النشاط المراد إنهاء مزاولة العمل به . 2. تسوية أي التزامات مالية أو مستندية على منشأة التخليص الجمركي أو أحد العاملين لديها وتسليم بطاقات الدخول وإلغاء رمز المستخدم وكلمة السر التي يعمل بها بالمنافذ."
            },
            {
              "title": "المادة السادسة عشر: إجراءات انتقال عاملين المنشأة",
              "content": "يشترط لانتقال موظفي المنشأة إلى منشأة أخرى ما يلي : 1. تقديم طلب الانتقال إلى الهيئة عبر القنوات المعتمدة. 2. إعادة بطاقات الدخول للساحات الجمركية الأصلية للهيئة، وإقفال رقم المستخدم للنظام الآلي عند الانتقال أو إنهاء العمل. 3. تقديم إخلاء طرف من المنشأة التي يعمل بها."
            },
            {
              "title": "المادة السابعة عشر: حالات إلغاء الرخصة",
              "content": "ثُلغى الرخصة في أي من الحالات التالية: 1. انقضاء الشركة وتصفيتها أو شطب سجل المؤسسة لأي سبب من الأسباب . 2. الإخلال بالأنظمة والتعليمات النافذة في مجال نشاط التخليص الجمركي بعد صدور قرار أو حكم نهائي بالإدانة من اللجان الجمركية أو المحاكم المختصة، أو صدور حكم نهائي بالإدانة في إحدى جرائم التهريب الجمركي أو صدورحكم نهائي - من المحكمة المختصة - بفرض عقوبة مقيدة للحرية بحقه نتيجةً لإدانته في جريمة مخلة بالشرف والأمانة. 3. عدم مزاولة المهنة لمدة (١٨٠) يومًا بشكل متصل 4. صدور حكم قضائي بانقضاء المنشأة أو الإفلاس أو الحجر، أو في حالة العجز عن القيام بأعمال التخليص الجمركي بأي صفة وبأي شكل. 5. صدور قرار بإلغاء النشاط أو السجل التجاري من قبل الجهة المختصة. 6. ثبوت تأجير المنشأة للرخصة أو التستر على استخدامها أو التنازل عنها دون موافقة الهيئة. 7. عدم تحديد نوع النشاط بعد مضي (١٨٠) يومًا من إصدار الرخصة. 8. طلب منشأة التخليص الجمركي إلغاء رخصة التخليص الجمركي حسب رغبتها."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن: أحكام ختامية",
          "articles": [
            {
              "title": "المادة الثامنة عشر: العقوبات",
              "content": "1. تعتبر المنشأة والعاملون لديها مسؤولين مدنيًا وبالتضامن عن المخالفات الجمركية وجرائم التهريب الجمركي التي يرتكبها مستخدميهم المفوضون من قبلهم أو التابعين لهم وفقًا للمادتين (١٥٤) و (١٥٧) من نظام الجمارك الموحد. 2. يتم إيقاع العقوبات التأديبية الواردة في المادة (١١٤) من نظام الجمارك الموحد في حال مخالفة المنشأة أو أحد العاملين لديها لأحكام هذه القواعد أو نظام الجمارك الموحد أو أي من الأنظمة ذات العلاقة وذلك بعد إجراء التحقيق اللازم مع مرتكب المخالفة. 3. مع مراعاة الفقرة (٢) من هذه المادة، يجوز للهيئة إيقاع الغرامات على المخالفات الجمركية المرتكبة من المنشأة أو العاملين لديها وفقًا لأحكام المادة (١٤١) من نظام الجمارك الموحد."
            },
            {
              "title": "المادة التاسعة عشر: الاعتراض",
              "content": "يتم إبلاغ المنشأة بالعقوبة أو الغرامة الموقعة عليها عبر قنوات التواصل المعتمدة لدى الهيئة ويحق لها الاعتراض وذلك بحسب الإجراءات النظامية الموضح في المادة (١١٤) والمادة (١٤٨) من نظام الجمارك الموحد."
            },
            {
              "title": "المادة العشرون: دخول حيز النفاذ",
              "content": "تصدر هذه القواعد وتعدل بقرار من المحافظ وتكون نافذة بعد (١٢٠) يومًا من تاريخ نشرها في الجريدة الرسمية، وتلغي ما يتعارض معها من قرارات وأحكام."
            }
          ]
        }
      ]
    },
    {
      "name": "اللائحة التنفيذية لنظام الضريبة الانتقائية",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/RegulationsofExciseGoodsTaxLaw.aspx",
      "metadata": {
        " الاسم": "اللائحة التنفيذية لنظام الضريبة الانتقائية",
        "تاريخ الاصدار": "13 رمضان 1438هـ",
        "رقم القرار": "9-1-17"
      },
      "chapters": [
        {
          "chapter_title": "الفصل الأول",
          "articles": [
            {
              "title": "تمهيد",
              "content": "المادة الأولى: تعريفات\n1. يقصد بالألفاظ والعبارات الآتية - أينما وردت في النظام - المعاني المبينة أمام كل منها، مالم يقتضٍ السياق خلاف ذلك: المجلس: مجلس التعاون لدول الخليج العربية. الدولة العضو: أي دولة تتمتع بالعضوية الكاملة في المجلس وفقاً لنظامه الأساسي. اللجنة الوزارية: لجنة التعاون المالي والاقتصادي لدول المجلس. الضريبة المستحقة: الضريبة على السلع الانتقائية والواجب سدادها للهيئة. الوعاء الضريبي: قيمة السلعة الانتقائية التي تفرض الضريبة بناءً عليها، وتتمثل في القيمة الأعلى من سعر بيع التجزئة المحدد من قبل المستورد أو المنتج، أو السعر المعياري المتفق عليه لتلك السلع وفقاً لأحكام الاتفاقية أيهما أعلى؛ غير شامل الضريبة المستحقة وضريبة القيمة المضافة. الختم الضريبي: يقصد به العلامة المميزة المنصوص عليها في المادة (18) من الاتفاقية وهو عبارة عن ملصق أو رمز أو علامة يوضع على السلع الانتقائية المحددة يُفعل بطريقة إلكترونية، ويتم تحديد شكله والمعلومات التي يتضمنها من قبل الهيئة. المورد المعتمد: الشخص المرخص من قبل الهيئة بتوريد الأختام الضريبية. الحيازة لأغراض تجارية: حيازة السلع الانتقائية لأغراض القيام بأنشطة تجارية أو أي أنشطة مرتبطة بها، أو حيازة سلع انتقائية بكمية تزيد عن الكميات المحددة من قبل الهيئة. السلع الانتقائية المحددة: هي السلع الانتقائية التي يلزم وضع أختام ضريبية عليها لأغراض هذه اللائحة. الوضع المعلق للضريبة: الوضع الذي يعلق فيه استحقاق الضريبة على السلع الانتقائية. الشخص الملزم بسداد الضريبة: الشخص الملزم بموجب أحكام النظام واللائحة عن احتساب الضريبة المستحقة على حسابه والإقرار عنها وسدادها للهيئة. المرخص له: الشخص الموافق له من قبل الهيئة للقيام، خلال ممارسته عمله، بإنتاج السلع الانتقائية، أو تحويل، أو حيازة، أو تخزين، أو نقل، أو تلقي السلع الانتقائية المنتجة محلياً أو المستوردة في مستودع ضريبي. السلع الانتقائية: السلع الخاضعة للضريبة وفقاً لأحكام النظام واللائحة. استيراد السلع الانتقائية: دخول السلع الانتقائية إلى المملكة والتي لا يتم وضعها لاحقاً تحت وضع معلق للرسوم الجمركية، بالإضافة إلى التخليص الجمركي والافراج عن السلع الانتقائية لأغراض الاستيراد في المملكة. المستودع الضريبي: المكان المحدد الذي يسمح فيه للمرخص له بإنتاج السلع الانتقائية، أو تحويل، أو تخزين، أو تلقي السلع الانتقائية تحت وضع معلق للضريبة. التلف الكلي: يكون عندما تصبح السلع الانتقائية غير صالحة للاستعمال بشكل مطلق. 2. فيما عدا ما نصت عليه الفقرة (1) من هذه المادة، تكون للألفاظ والعبارات الواردة في اللائحة المعاني المحددة لها في الاتفاقية والنظام."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني",
          "articles": [
            {
              "title": "المادة الثانية: السلع الانتقائية",
              "content": "1. ثُفرض الضريبة الانتقائية على السلع التالية: أ) منتجات التبغ. ب) المشروبات الغازية. ج) مشروبات الطاقة. د) المشروبات المحلاة. هـ) أجهزة وأدوات التدخين الإلكترونية وما يماثلها. و) السوائل المستخدمة في أجهزة وأدوات التدخين الإلكترونية وما يماثلها. 2. يرجع في تعريف السلع الانتقائية الواردة في فقرة (1) من هذه المادة للقرارات الصادرة من اللجنة الوزارية."
            },
            {
              "title": "المادة الثالثة: معدلات الضريبة",
              "content": "1. يطبق معدل ضريبة قدره %100 على منتجات التبغ. 2. يطبق معدل ضريبة قدره %50 على المشروبات الغازية. 3. يطبق معدل ضريبة قدره %100 على مشروبات الطاقة. 4. يطبق معدل ضريبة قدره %50 على المشروبات المحلاة. 5. يطبق معدل ضريبة قدره %100 على أجهزة وأدوات التدخين الإلكترونية وما يماثلها. 6. يطبق معدل ضريبة قدره %100 على السوائل المستخدمة في أجهزة وأدوات التدخين الإلكترونية وما يماثلها."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث",
          "articles": [
            {
              "title": "المادة الرابعة: حساب الضريبة",
              "content": "1. تحتسب الضريبة المستحقة على السلع الانتقائية، من خلال تطبيق معدلات الضريبة الانتقائية المحددة لكل سلعة انتقائية على الوعاء الضريبي لتلك السلعة. 2. يتم احتساب الضريبة المستحقة بناءً على معدل الضريبة المطبق في وقت طرح السلعة الانتقائية للاستهلاك. 3. في حال تعدد معدلات الضريبة الانتقائية التي يمكن أن تطبق على السلعة، تطبق الضريبة الانتقائية الأعلى."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع",
          "articles": [
            {
              "title": "المادة الخامسة: الطرح للاستهلاك",
              "content": "ثُعد السلع الانتقائية مطروحة للاستهلاك وبالتالي تستحق الضريبة عليها في الحالات التالية: 1. استيراد السلع الانتقائية ما لم تكن في وضع معلق للضريبة. 2. إنتاج السلع الانتقائية خارج وضع معلق للضريبة. 3. الإفراج عن السلع الانتقائية من أي وضع معلق للضريبة. 4. حيازة السلع الانتقائية خارج أي وضع معلق للضريبة لم تسدد الضريبة المستحقة عليها كاملة. 5. التلف الكلي للسلع الانتقائية أو فقدانها في وضع معلق للضريبة، ما لم يثبت المرخص له أن فقدها أو تلفها ناتج عن أسباب خارجة عن إرادته وذلك بالشروط والإجراءات التالية: أ) قيام المرخص له بتعبئة النموذج المعد من الهيئة لذلك الغرض، على أن يشمل على الأقل المعلومات التالية: 1. رقم ترخيص المستودع الضريبي للشخص المرخص له. 2. المعلومات المتعلقة بحالة التلف الكلي أو الفقد النهائي للسلع الانتقائية. 3. أدلة تؤكد بأن التلف الكلي أو الفقد النهائي للسلع الانتقائية كان خارجاً عن إرادة المرخص له. ب) قيام المرخص له بتقديم النموذج إلى الهيئة خلال مدة لا تتجاوز 7 أيام من تاريخ حدوث التلف الكلي أو الفقد النهائي. ج) تقوم الهيئة بإبلاغ المرخص له بقرارها خلال مدة لا تتجاوز 14 يوماً من تاريخ استلام النموذج وإلا أعتبر التلف الكلي للسلع الانتقائية أو فقدها قد تم لأسباب خارجة عن إرادة المرخص له. د) يجوز للإدارة المعنية في الهيئة ولمرة واحدة فقط تمديد المدة المشار إليها في الفقرة (ج) أعلاه لمدة أخرى مماثلة، على أن يصدر قرار التمديد قبل نهاية المدة الأولى وأن يتم إبلاغ المرخص له بذلك. هـ) إذا لم يقم المرخص له بتقديم النموذج خلال المدة المشار إليها في الفقرة (ب) أعلاه، او إذا قررت الهيئة أن المعلومات المقدمة غير كافية أو غير صحيحة، يتم اعتبار السلع الانتقائية قد طرحت للاستهلاك من وقت التلف الكلي أو الفقد النهائي."
            },
            {
              "title": "المادة السادسة: الوضع المعلق للضريبة",
              "content": "تعلق الضريبة على السلع الانتقائية في الحالتين الآتيتين: 1. إنتاج السلع الانتقائية أو تحويل، أو حيازة، أو تخزين، أو تلقي السلع الانتقائية المنتجة محلياً من قبل المرخص له. 2. نقل السلع الانتقائية في أي من الحالات الآتية: أ) من مستودع ضريبي في المملكة إلى مستودع ضريبي آخر في المملكة. ب) من مستودع ضريبي في المملكة إلى مستودع ضريبي في أي دولة عضو. ج) من مستودع ضريبي في أي دولة عضو إلى مستودع ضريبي في المملكة. د) من مستودع ضريبي في المملكة أو في أي دولة عضو إلى خارج إقليم دول المجلس للتصدير أو إعادة التصدير وفقاً لأحكام نظام (قانون) الجمارك الموحد. هـ) عند الاستيراد إلى مستودع ضريبي في المملكة أو أي دولة عضو."
            }
          ]
        },
        {
          "chapter_title": "الأشخاص الملزمون بسداد الضريبة المستحقة",
          "articles": [
            {
              "title": "المادة السابعة: الأشخاص الملزمون بسداد الضريبة المستحقة",
              "content": "1. الأشخاص الملزمون بسداد الضريبة المستحقة، هم: أ) مستورد السلع الانتقائية خارج وضع معلق للضريبة. ب) منتج السلع الانتقائية خارج وضع معلق للضريبة. ج) المرخص له عند نقل السلع الانتقائية خلافاً لحالات التعليق المشار إليها في الفقرة (2) من المادة السادسة من اللائحة. د) المرخص له عند التلف الكلي أو الفقد النهائي للسلع الانتقائية دون أن يثبت أن ذلك قد تم لأسباب خارجة عن إرادته وفقاً لما نصت عليه الفقرة (5) من المادة الخامسة من اللائحة. هـ) المرخص له عند الإفراج عن السلع الانتقائية من وضع معلق للضريبة. و) أي شخص يحوز سلع انتقائية لأغراض تجارية خارج وضع معلق للضريبة لم تسدد الضريبة المستحقة عليها، دون أن يثبت عدم علمه بأن الضريبة المستحقة على تلك السلع لم تسدد، ويعد الحائز على سلع انتقائية محددة خارج وضع معلق للضريبة لأغراض تجارية دون وجود أختام ضريبية صالحة ومفعلة عليها، على علم بأن الضريبة المستحقة على تلك السلع لم تسدد. ز) أي شخص آخر يطرح سلع انتقائية للاستهلاك. 2. في حال تعدد الأشخاص الملزمون بسداد الضريبة المستحقة، وفقاً للفقرة (1) من هذه المادة، فإنهم يعدون مسؤولون بالتضامن عن سداد هذه الضريبة، وللهيئة مطالبتهم جميعاً بسداد الضريبة أو مطالبة أياً منهم بذلك وفقاً لما تراه محققاً للمصلحة العامة."
            }
          ]
        },
        {
          "chapter_title": "الوعاء الضريبي",
          "articles": [
            {
              "title": "المادة الثامنة: سعر البيع بالتجزئة",
              "content": "1. يحدد سعر بيع التجزئة وفقا للأحكام المنصوص عليها في الاتفاقية. 2. بناء على طلب من الهيئة أو من الهيئة العامة للجمارك، على الشخص الملزم بسداد الضريبة المستحقة تقديم دليل لإثبات صحة سعر بيع التجزئة المصرح عنه. 3. في حال عدم توفر أدلة كافية بناءً على الفقرة (2) من هذه المادة أو عدم وجودها، أو في حال كان لدى الهيئة أو الهيئة العامة للجمارك أساس معقول يدعو للشك حول صحة أسعار بيع التجزئة المصرح عنها، يحق للهيئة أو للهيئة العامة للجمارك رفض تلك الأسعار التي استخدمت لحساب الضريبة المستحقة وتحديد السعر الصحيح وفقاً لأحكام اللائحة. 4. يكون سعر بيع التجزئة للمركزات أو المساحيق أو الجل أو المستخلصات الخاضعة للضريبة الانتقائية والتي تباع مباشرة للمستهلك النهائي هو سعر بيع التجزئة المعلن لهذه السلع. 5. مع مراعاة ما ورد بالفقرة (4) من هذه المادة، يتم احتساب سعر بيع التجزئة لباقي المركزات أو المساحيق أو الجل أو المستخلصات وفقاً للمعايير التي تحددها الهيئة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع",
          "articles": [
            {
              "title": "المادة التاسعة: الأختام الضريبية",
              "content": "1. يجب وضع أختام ضريبية صالحة على السلع الانتقائية المحددة وتفعيلها قبل طرحها للاستهلاك في المملكة. وتقوم الهيئة بتحديد الإجراءات المتعلقة بتفعيل الأختام الضريبية والتحقق من صلاحيتها. 2. تعد السلع الانتقائية التالية سلعاً انتقائية محددة: ب) المشروبات الغازية. ج) مشروبات الطاقة. أ) منتجات التبغ. 3. الشخص المسؤول عن وضع الأختام الضريبية على السلع الانتقائية المحددة وتفعيلها هو المسجل الذي يطرح أو سيقوم بطرح تلك السلع للاستهلاك في المملكة في الحالات المشار إليها في الفقرات (1)، (2)، (3) من المادة الخامسة من هذه اللائحة. 4. توفر الهيئة للمسجلين الوسائل اللازمة للتحقق من تفعيل الأختام الضريبية. 5. توضع الأختام الضريبية على السلع الانتقائية المحددة المراد طرحها للاستهلاك في المملكة في المواقع التالية: أ) في مستودع جمركي أو مستودع ضريبي مرخص في المملكة، باستثناء محلات الأسواق الحرة المرخصة كمستودعات ضريبية. ب) خارج المملكة. ج) مواقع أخرى تحددها الهيئة. 6. لا يجوز إزالة الأختام الضريبية المفعلة الموضوعة على السلع الانتقائية المحددة. 7. تتولى الهيئة العامة للجمارك مسؤولية التحقق من صلاحية وتفعيل الأختام الضريبية الموضوعة على السلع الانتقائية المحددة عند دخولها الى المملكة، وفقاً للإجراءات التي تحددها الهيئة. 8. لا تنطبق هذه المادة على السلع الانتقائية المحددة التي ترد بصحبة المسافرين القادمين إلى المملكة مع أمتعتهم الشخصية لأغراض غير تجارية."
            },
            {
              "title": "المادة العاشرة: المورّد المعتمد للختم الضريبي",
              "content": "1. ثُورد الأختام الضريبية من قِبل الموردين المعتمدين من قبل الهيئة. 2. يمنع أي شخص - بخلاف المورد المعتمد- من إنتاج أو توريد أو بيع أو مقايضة أو مبادلة الأختام الضريبية. 3. تحدد الهيئة أسعار شراء الأختام الضريبية بالاتفاق مع الموردين المعتمدين ويتم الإعلان عنها بالطرق التي تراها الهيئة مناسبة."
            },
            {
              "title": "المادة الحادية عشرة: شراء الأختام الضريبية",
              "content": "1. على المسجل عند عزمه طرح سلع انتقائية محددة للاستهلاك في المملكة تقديم طلب شراء للأختام الضريبية، ويخضع الطلب لموافقة الهيئة. 2. يتم تقديم الطلب باستخدام النموذج المعد لذلك من قبل الهيئة على أن يتضمن على الأقل المعلومات الآتية: أ) بيانات مقدم الطلب بما في ذلك رقم تسجيله لأغراض الضريبة الانتقائية. ب) نوع السلع الانتقائية المحددة التي ستُوضع الأختام الضريبية عليها. ج) عدد الأختام الضريبية التي يرغب بشرائها. د) تحديد الموقع الذي سيتم فيه وضع الأختام الضريبية على السلع الانتقائية المحددة. 3. تُشعر الهيئة مقدم الطلب بقرارها حيال الموافقة على الطلب من عدمه."
            },
            {
              "title": "المادة الثانية عشرة: حيازة الأختام الضريبية",
              "content": "يجب على أي شخص يحوز أختاماً ضريبية من المورد المعتمد الالتزام بالآتي: أ) حفظ الأختام الضريبية بشكل آمن قبل وضعها على السلع الانتقائية المحددة. ب) الاحتفاظ بسجلات لجميع الأختام الضريبية المستخدمة وغير المستخدمة."
            },
            {
              "title": "المادة الثالثة عشرة: إلغاء تفعيل الأختام الضريبية وإبطالها",
              "content": "1. يتم إلغاء تفعيل الأختام الضريبية أو إبطالها بعد الحصول على موافقة الهيئة. 2. يجب أن تبطل الأختام الضريبية في أي من الحالات الآتية: أ) إذا تم الحصول على الأختام الضريبية بطريقة مخالفة للنظام واللائحة. ب) إذا لم يتم وضع الأختام الضريبية على السلع الانتقائية المحددة أو تفعيلها في غضون 12 شهرًا من تاريخ شراء الأختام. ج) أي حالات أخرى تحددها الهيئة. 3. يمكن إلغاء تفعيل الأختام الضريبية في الحالات الآتية: أ) الحالات الواردة في الفقرة (2) من هذه المادة. ب) عند حدوث خطأ في عملية تفعيل الأختام الضريبية. ج) إذا كانت السلع الانتقائية المحددة التي تم وضع الأختام الضريبية عليها تم تصديرها خارج المملكة. د) عند إتلاف السلع الانتقائية المحددة قبل طرحها للاستهلاك في المملكة. هـ) أي حالات أخرى تحددها الهيئة. 4. باستثناء ما ورد في الفقرة الفرعية (ج) من الفقرة (3) من هذه المادة، يجب على الشخص المسؤول عن وضع الأختام الضريبية على السلع الانتقائية المحددة أن يطلب إلغاء تفعيل الأختام الضريبية أو إبطالها في أي من الحالات الواردة في الفقرة (2) أو (3) من هذه المادة. 5. تحظر حيازة الأختام الضريبية التي تم إبطالها، ويجب إتلافها من قبل الشخص المسؤول عن وضعها على السلع الانتقائية المحددة أو من ينيبه، أو من كانت في حيازته."
            },
            {
              "title": "المادة الرابعة عشرة: أحكام إضافية",
              "content": "يصدر محافظ الهيئة الإرشادات والقواعد الإجرائية المتعلقة بالأختام الضريبية ومن ذلك، على سبيل المثال لا الحصر، ما يلي: أ) إنتاج وتوريد الأختام الضريبية. ب) عملية الشراء والدفع للأختام الضريبية. ج) تحديد مواصفات الأختام الضريبية وطريقة وضعها على السلع الانتقائية المحددة. د) تفعيل وإلغاء تفعيل وإبطال وإتلاف الأختام الضريبية. هـ) مسك وحفظ السجلات المتعلقة بالنظام الإلكتروني للأختام الضريبية. و) مواعيد إتاحة شراء الأختام الضريبية، وتاريخ وجوب وضعها على السلع الانتقائية المحددة. ز) الترخيص للموردين المعتمدين."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن",
          "articles": [
            {
              "title": "المادة الخامسة عشرة: الإقرار عن الضريبة المستحقة على الاستيراد",
              "content": "1. في حالة استيراد سلع انتقائية وطرحها للاستهلاك، تقوم الهيئة العامة للجمارك بحساب قيمة الضريبة المستحقة على حسب الوعاء الضريبي، وبناءً على الإجراءات المحددة وفقاً لنظام (قانون) الجمارك الموحد. 2. لاغراض الفقرة (1) من هذه المادة، يقوم المستورد بتقديم المعلومات التالية، إلى الهيئة العامة للجمارك: أ) معلومات عن نوع السلع الانتقائية التي يرغب في الإفراج عنها. ب) سعر بيع التجزئة لتلك السلع الانتقائية. ج) أي معلومات أخرى تطلبها الهيئة العامة للجمارك. 3. إذا اكتشفت الهيئة العامة للجمارك أنه لم يصرح عن سلع انتقائية تم استيرادها، فعلى الهيئة العامة للجمارك إبلاغ الهيئة عن ذلك."
            },
            {
              "title": "المادة السادسة عشرة: الإقرارات الضريبية",
              "content": "1. ترتبط الفترات الضريبية بالسنة المالية للدولة، وتحدد مدة كل فترة ضريبية بشهرين تقويميين بحيث يكون في السنة المالية الواحدة ستة فترات ضريبية، وعلى المسجل خلال 15 يوماً من تاريخ انتهاء هذه الفترة تقديم إقرار ضريبي عن السلع التي تم الإفراج عنها من وضع معلق للضريبة خلال هذه الفترة إلى الهيئة، وذلك باستخدام النموذج المعد لذلك الغرض من قبل الهيئة على أن يتضمن على الأقل المعلومات الآتية: أ) معلومات عن المسجل مقدم الإقرار الضريبي. ب) حساب قيمة الضريبة المستحقة لكل نوع من أنواع السلع الانتقائية التي طرحت للاستهلاك. ج) رقم رخصة المستودع الضريبي وبيان السلع التي تم الافراج عنها من كل مستودع ضريبي. د) الأختام الضريبية الموضوعة على السلع الانتقائية المحددة المشمولة بالإقرار الضريبي. 2. في حال انتهت الفترة الضريبية وكانت المدة التي يجب على المسجل تقديم إقرار ضريبي عما تم خلالها من إفراج لسلع انتقائية من وضع معلق للضريبة لا تزيد عن شهر، فيجوز للهيئة ان تضم هذه الفترة الضريبية الى الفترة الضريبية التالية لذلك الشخص، كإجراء يتم لفترة واحدة."
            }
          ]
        },
        {
          "chapter_title": "الفصل التاسع",
          "articles": [
            {
              "title": "المادة السابعة عشرة: تقييم الضريبة والإفصاح عنها",
              "content": "1. في حال تبين للمستورد عدم قيامه بالإفصاح بشكل صحيح عن الضريبة المستحقة عند الاستيراد ونتج عن ذلك وجود نقص في مبلغ الضريبة المستحقة للهيئة، فيجب عليه إشعار الهيئة خلال مدة 15 يوماً من تاريخ علمه، وذلك باستخدام النموذج المعد لذلك الغرض من قبل الهيئة. 2. في حال تبين للمسجل وجود خطأ أو عدم صحة في إقراراه الضريبي المقدم للهيئة، ونتج عن ذلك وجود نقص في مبلغ الضريبة المستحقة للهيئة، فيجب عليه أن يقوم بتصحيح ذلك الإقرار خلال مدة 15 يوماً من تاريخ علمه. 3. على أي شخص يحوز سلع انتقائية لأغراض تجارية خارج وضع معلق للضريبة، أو أي شخص أخر ملزم بسداد الضريبة المستحقة وفق أحكام هذه اللائحة، أن يفصح عن الضريبة المستحقة غير المسددة للهيئة خلال مدة 15 يوماً من تاريخ استحقاق الضريبة، وذلك باستخدام النموذج المعد لذلك الغرض من قبل الهيئة. 4. تقوم الهيئة بحساب مبلغ الضريبة المستحقة على السلع الانتقائية وفقاً لأحكام اللائحة في حال ثبت لها عدم قيام الشخص الملزم بسداد الضريبة المستحقة بالإفصاح عنها بشكل صحيح للهيئة. 5. لأغراض هذه المادة، يعد تصريح الاستيراد أو إقرار الضريبة الانتقائية، أو أي نموذج أخر معد من قبل الهيئة لأغراض الإفصاح عن الضريبة المستحقة، غير صحيح، إذا أدى إلى احتساب خاطئ للضريبة المستحقة. 6. تبلغ الهيئة الشخص الملزم بسداد الضريبة، بموجب إشعار كتابي، بمبلغ الضريبة المستحقة. على أن يتضمن ذلك الإشعار الأسس التي استخدمتها الهيئة في حسابها لمبلغ الضريبة المستحقة."
            }
          ]
        },
        {
          "chapter_title": "الفصل العاشر",
          "articles": [
            {
              "title": "المادة الثامنة عشرة: سداد الضريبة المستحقة",
              "content": "1. دون الإخلال بأحكام نظام (قانون) الجمارك الموحد، على الهيئة العامة للجمارك تحصيل الضريبة المستحقة على الاستيراد نيابة عن الهيئة وفقاً للإجراءات التي تحددها الهيئة وتقوم الهيئة العامة للجمارك بتحويل الضرائب المحصلة وتسليم أي مستندات مؤيدة لها إلى الهيئة خلال مدة تتراوح من سبعة إلى أربعة عشر يوماً من تاريخ تحصيلها. 2. دون الإخلال بالفقرة الأولى من هذه المادة، يجوز للهيئة الموافقة على تأجيل سداد الضريبة المستحقة على الشخص الملزم بسداد الضريبة على الاستيراد لمدة لا تتجاوز 45 يوماً إذا تحققت الشروط الآتية: أ) تجاوزت قيمة الضريبة المستحقة على الاستيراد مليون (1000,000) ريال سعودي. ب) أن يقدم الشخص الذي قام باستيراد السلع الانتقائية ضماناً بنكياً أو نقدياً إلى الهيئة العامة للجمارك يغطي قيمة الضريبة المستحقة. ج) أن يكون الضمان صالحاً وسارياً لمدة 60 يوماً على الأقل من تاريخ استيراد السلعة. د) ألا يكون الشخص الذي قام باستيراد السلع الانتقائية قد قصر أو تخلف عن سداد الرسوم الجمركية أو الضريبة الانتقائية أو سداد قيمة الضمان خلال الاثني عشر (12) شهراً السابقة. هـ) ألا يكون الشخص الذي قام باستيراد السلع الانتقائية قد سبق إعلان إفلاسه أو أدين في مخالفة ضريبية أو مالية خلال الاثني عشر (12) شهراً السابقة. 3. استثناءً من الشروط الواردة في الفقرة (2) من هذه المادة، يجوز لمحافظ الهيئة الموافقة على تأجيل سداد الضريبة المستحقة على الشخص الملزم بسداد الضريبة على الاستيراد لمدة لا تتجاوز (45) يومًا في حالات محددة ووفق ضوابط يحددها المجلس. 1 4. تسدد الضريبة المستحقة التي تم الإقرار عنها بإقرار الضريبة الانتقائية إلى الهيئة خلال مدة لا تتجاوز 15 يوماً بعد انتهاء مدة الإقرار الضريبي. 5. تسدد الضريبة المستحقة وفق أحكام الفقرة (3) من المادة السابعة عشرة من هذه اللائحة إلى الهيئة خلال مدة لا تتجاوز 15 يوماً من تاريخ استحقاقها. 6. في حال تلقت الهيئة مبلغاً من الشخص الملزم بسداد الضريبة، يتم قيده أولاً في الرصيد المتعلق بالفترة الضريبية ذات الصلة بالسداد، وتستخدم أي زيادة في الرصيد لتغطية أي غرامات أو رسوم مستحقة، ثم لتغطية أي مبالغ مستحقة، وذلك بدءاً من أقدم رصيد لم يتم سداده. (1) تمت إضافة الفقرة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم) (13-01-23) ( وتاريخ 15 رجب 1444 ه الموافق 06 فبراير 2023 م."
            },
            {
              "title": "المادة التاسعة عشرة: عدم سداد الضريبة المستحقة",
              "content": "1. إذا لم تسدد الضريبة المستحقة خلال المدة الزمنية المحددة، للهيئة في سبيل تحصيل الضريبة غير المسددة أو أي من الغرامات المفروضة وفقاً للنظام ولائحته التنفيذية، أن تصادر الضمانات المالية المقدمة وفقاً للنظام واللائحة. 2. على الهيئة إبلاغ الشخص الملزم بسداد الضريبة المستحقة بأي إجراء تم اتخاذه من قبلها وفقاً للفقرة (1) من هذه المادة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الحادي عشر",
          "articles": [
            {
              "title": "المادة العشرون: طلب التسجيل",
              "content": "1. يتم تقديم طلب تسجيل لأغراض الضريبة الانتقائية إلى الهيئة وذلك باستخدام النموذج المعد لذلك الغرض من قبلها على أن يتضمن على الأقل المعلومات التالية: أ) بيانات مقدم الطلب. ب) الأنشطة التي يرغب القيام بها وفقاً للمادة السادسة من النظام. ج) نوع السلع الانتقائية التي ستكون جزءاً من تلك الأنشطة. 2. يجب أن يكون للمنشأة التي يزاول من خلالها مقدم الطلب نشاطه مقر دائم في المملكة."
            },
            {
              "title": "المادة الحادية والعشرون: إصدار قرار بشأن طلب التسجيل",
              "content": "1. تصدر الهيئة قرارها بشأن طلب التسجيل لأغراض الضريبة الانتقائية خلال أربعة عشرة (14) يوماً من تاريخ تقديمه إليها، وعليها إرسال إشعار بالقرار إلى مقدم الطلب، على أن يتضمن على الأقل المعلومات الآتية: أ) الرقم المرجعي لنموذج طلب التسجيل المعبأ من قبل مقدم الطلب. ب) قبول أو رفض طلب التسجيل، مع توضيح أسباب الرفض. 2. يعد التسجيل نافذاً من تاريخ إصدار الموافقة على الطلب. 3. يعد طلب التسجيل مرفوضاً في حال عدم قيام الهيئة بإصدار قرارها خلال المدة المحددة بالفقرة (1) من هذه المادة. 4. للهيئة ولمرة واحدة تمديد المدة المشار إليها في الفقرة (1) من هذه المادة إلى مدة أخرى مماثلة، على أن يصدر قرار التمديد قبل نهاية المدة الأولى وأن يتم إشعار مقدم الطلب بذلك. 5. في حال تخلف أي شخص ملزم بالتسجيل عن تقديم طلب تسجيل إلى الهيئة وفقاً لهذه اللائحة، فللهيئة تسجيله دون أن يتقدم بطلب التسجيل، على أن تشعره الهيئة بذلك، ويبدأ نفاذ التسجيل من التاريخ الذي نشأ فيه التزامه بالتسجيل."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني عشر",
          "articles": [
            {
              "title": "المادة الثانية والعشرون: المتطلبات الإدارية",
              "content": "1. على المسجل مسك وحفظ سجلات إلكترونية تسمح للهيئة بالتحقق من مدى التزامه بأحكام النظام واللائحة، وأن يكون لديه نظام إداري يسمح بالآتي: أ) ضمان صحة واكتمال السجلات المتعلقة بالمعاملات التجارية. ب) تقديم صورة شاملة عن جميع العمليات التجارية المرتبطة بتحصيل الضريبة الانتقائية. 2. لأغراض الفقرة (1) من هذه المادة، على المسجل الذي يحوز سلعاً انتقائية قبل طرحها للاستهلاك في المملكة، أن يحتفظ بسجلات إلكترونية لتلك السلع. 3. يجب أن تتضمن السجلات معلومات السلع الانتقائية المحددة التي تم طرحها للاستهلاك والبيانات الخاصة بالأختام الضريبية الموضوعة عليها والضريبة المستحقة عليها وفقًا لأحكام النظام واللائحة، وما يثبت سدادها. 4. يجوز للهيئة إضافة قواعد أخرى فيما يتعلق بالمتطلبات الإدارية والأمنية لحفظ الأختام الضريبية والسلع الانتقائية المحددة التي وضعت عليها هذه الأختام."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث عشر",
          "articles": [
            {
              "title": "المادة الثالثة والعشرون: التعديل على التسجيل",
              "content": "1. على المسجل إبلاغ الهيئة، بموجب إشعار كتابيّ عند حدوث أي تغييرات في المعلومات الواردة في طلب التسجيل. 2. على المسجل تقديم الإشعار الوارد في الفقرة (1) من هذه المادة قبل حدوث تلك التغييرات، وإذا لم يكن ذلك ممكناً، فعليه إبلاغ الهيئة كتابياً بذلك خلال مدة لا تزيد عن ثلاثين (30) يوماً من حدوث تلك التغييرات. 3. للهيئة تعديل التسجيل أو إلغاءه وفقاً للنظام واللائحة بحسب مدى تأثير التغييرات التي تمت على معلومات طلب التسجيل."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع عشر",
          "articles": [
            {
              "title": "المادة الرابعة والعشرون: إلغاء التسجيل",
              "content": "تلغي الهيئة تسجيل المسجل في الحالات التالية: 1. إذا لم يزاول المسجل أي من الأنشطة التي تتطلب التسجيل وفقاً للمادة السادسة من النظام لمدة سنة من تاريخ التسجيل أو التوقف عن مزاولة النشاط. 2. بناءً على طلب من المسجل."
            },
            {
              "title": "المادة الخامسة والعشرون: طلب إلغاء التسجيل",
              "content": "1. يتم تقديم طلب إلغاء التسجيل لأغراض الضريبة الانتقائية إلى الهيئة باستخدام النموذج المعد لذلك الغرض من قبلها على أن يتضمن على الأقل المعلومات التالية: أ) بيانات المسجل، بما في ذلك رقم تسجيله لأغراض الضريبة الانتقائية. ب) معلومات عن تراخيص المستودعات الضريبية للشخص المسجل لأغراض الضريبة الانتقائية. ج) أسباب تقديم طلب إلغاء التسجيل. 2. لا يتم قبول طلب إلغاء التسجيل ما لم يقم المسجل بإلغاء أي ترخيص لمستودع ضريبي يملكه."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس عشر",
          "articles": [
            {
              "title": "المادة السادسة والعشرون: شروط منح ترخيص المستودع الضريبي",
              "content": "انتقائية. 2. يعد المكان الذي لا ينتج فيه سلع انتقائية مؤهلا للحصول على رخصة مستودع ضريبي في حال توافر كل من الاتي: أ) إذا كان متوسط كمية السلع الانتقائية التي يتم حيازتها فيه خلال مدة اثني عشر شهرًا تتجاوز أي من التالي: 1. 2.5 مليون لتر من المشروبات الغازية أو مشروبات الطاقة أو المشروبات المحلاة. 2. 500 مليون سيجارة أو وحدات فردية أخرى من منتجات التبغ. 3. 250 ألف كيلوجرام من منتجات التبغ الأخرى 4. 500 ألف جهاز تدخين إلكتروني أو ما يماثله. 5. 125 ألف لتر من سوائل أجهزة وأدوات التدخين الإلكترونية وما يماثلها. ب) استيفاء كافة الشروط والمتطلبات المنصوص عليها في المواد التاسعة والعشرين ، والثلاثين، والحادية والثلاثين ، والثانية والثلاثين من اللائحة، على أن يلتزم المرخص له أو مقدم طلب الترخيص بتقديم الضمان المالي المستحق لكل مستودع ضريبي ، وذلك قبل الموافقة على الطلب بشكل نهائي. ج) أي شروط أخرى تحددها الهيئة في طلب الترخيص. 3. لا تعد الأماكن التي تباع فيها السلع الانتقائية مباشرة إلى المستهلكين مؤهلة للحصول على ترخيص مستودع ضريبي. 4. استثناء من الأحكام الواردة في الفقرتين (2) و(3) من هذه المادة، تعد الأماكن التالية مؤهلة للحصول على ترخيص مستودع ضريبي: أ) محلات الأسواق الحرة. ب) أي أماكن أخرى تحددها الجهات المختصة."
            },
            {
              "title": "المادة السابعة والعشرون: إنتاج السلع الانتقائية",
              "content": "1. تنتج السلع الانتقائية فقط في المستودع الضريبي المرخص له بإنتاج تلك السلع الانتقائية. 2. دون الإخلال بالفقرة (1) من هذه المادة، لا يجوز منح ترخيص مستودع ضريبي للاماكن التي يتم فيها تحويل المركزات الانتقائية إلى سلع انتقائية نهائية لغرض الاستهلاك الفوري في هذه المواقع. 3. المرخص له هو منتج تلك السلع الانتقائية."
            },
            {
              "title": "المادة الثامنة والعشرون: تخزين السلع الانتقائية",
              "content": "1. يجوز تخزين وحفظ السلع الانتقائية تحت وضع معلق للضريبة فقط في المستودع الضريبي المرخص له بتخزين تلك السلع الانتقائية. 2. يكون المرخص له هو نفسه مالك السلع الانتقائية، باستثناء السلع الانتقائية التي تم انتاجها في المستودع الضريبي لشخص آخر."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس عشر",
          "articles": [
            {
              "title": "المادة التاسعة والعشرون: طلب ترخيص المستودع الضريبي",
              "content": "1. للحصول على ترخيص مستودع ضريبي، يتعين على المسجل وفقاً للنظام تقديم طلب بذلك إلى الهيئة - وذلك باستخدام النموذج المعد لذلك الغرض- على أن يتضمن على الأقل على المعلومات التالية: أ) بيانات مقدم الطلب، بما في ذلك رقم تسجيله لأغراض الضريبة الانتقائية. ب) تحديد ما إذا كان المستودع الضريبي المراد ترخيصه سيستخدم لإنتاج و/أو لتخزين سلع انتقائية. ج) نوع السلع الانتقائية التي سيتم تلقيها أو حفظها بموجب ترخيص المستودع الضريبي. د) المعلومات المتعلقة بموقع المستودع المراد ترخيصه. هـ) حساب مبلغ الضمان المالي الإلزامي. 2. يجب تقديم طلب ترخيص منفصل لكل مكان يراد ترخيصه كمستودع ضريبيي."
            },
            {
              "title": "المادة الثلاثون: الضمان المالي",
              "content": "1. على المرخص له بمستودع ضريبي أو مقدم طلب الترخيص أن يقدم ضماناً مالياً يغطي قيمة الضريبة التي قد تستحق وفقاً لحالات الخضوع للضريبة المتعلقة بهذا المستودع الضريبي. 2. تحتسب الضريبة التي قد تستحق وفقاً للفقرة (1) من هذه المادة، على أساس مجموع الكميات التقديرية التالية وما يقابلها من أسعار بيع التجزئة: أ) كمية السلع الانتقائية التي يتم حيازتها في المستودع الضريبي. ب) كمية السلع الانتقائية المطروحة للاستهلاك خلال مدة شهر. ج) كمية السلع الانتقائية التي وضعت تحت وضع معلق للضريبة الانتقائية خلال مدة شهر. 3. للهيئة تخفيض قيمة الضمان المالي، علماً بأن الحد الأدنى للضمان المالي المحتسب هو %5 من القيمة المحتسبة وفقاً للفقرة (2) من هذه المادة. 4. للهيئة أن تطلب زيادة قيمة الضمان المالي بحسب تقديرها في حال كان لديها أسباب معقولة بأن الضمان الذي احتسبه المرخص له أو مقدم الطلب غير صحيح. 5. يتم إعادة احتساب الضمان المالي كل 12 شهراً لكل مستودع ضريبي."
            },
            {
              "title": "المادة الحادية والثلاثون: المتطلبات الإدارية",
              "content": "دون الاخلال بالمتطلبات الإدارية العامة للمسجلين، يجب أن يكون لدى المرخص له بمستودع ضريبي نظام إداريّ لكل مستودع ضريبي يتضمن المعلومات التالية، على الأقل: أ) السلع الانتقائية المطروحة للاستهلاك والفواتير المتعلقة بها، أو مستندات النقل في حال نقل السلع الانتقائية في وضع معلق للضريبة. ب) السلع الانتقائية المصنعة أو التي تم استخدامها في عملية الإنتاج في المستودع الضريبي. ج) السلع الانتقائية التي تم استلامها أو نقلها تحت وضع معلق للضريبة الانتقائية من أو إلى مستودع ضريبي. د) يجوز للهيئة طلب أي متطلبات إدارية أخرى ضمن شروط وأحكام ترخيص المستودع الضريبي."
            },
            {
              "title": "المادة الثانية والثلاثون: تقييم منح الترخيص",
              "content": "1. إضافة إلى الشروط والأحكام الواجب استيفائها للحصول على رخصة المستودع الضريبي وفقاً للمنصوص عليه في النظام واللائحة يجب على مقدم الطلب: أ) أن يكون بوضع مالي سليم. ب) ألا يكون هو أو ممثله النظامي في إدارة المنشأة التي يزاول من خلالها نشاطه قد سبق إدانته بجريمة مالية ما لم يكن قد رد إليه اعتباره. ج) أن يتوفر لديه نظام إداري يمكن من خلاله إدارة المستودع الضريبي بامتثال وفقاً لأحكام النظام واللائحة. د) أن تكون لديه جوانب الأمن والسلامة كافية للحد من الحوادث وفقاً لما تحدده الجهات المختصة. 2. تدرج الهيئة في ترخيص المستودع الضريبي الشروط والأحكام التي يجب أن يستوفيها المرخص له خلال فترة سريان الترخيص. 3. تمنح الهيئة الترخيص حال استيفاء مقدم طلب الترخيص للشروط والأحكام المنصوص عليها في النظام واللائحة. 4. لأغراض حماية الإيرادات، يجوز للهيئة أن تقوم في أي وقت بتعديل الشروط والأحكام التي بموجبها تم منح ترخيص المستودع الضريبي. وعلى الهيئة إبلاغ المرخص قبل سبعة (7) أيام من دخول التعديلات الجديدة حيز النفاذ."
            },
            {
              "title": "المادة الثالثة والثلاثون: التعديل على الترخيص",
              "content": "1. على المرخص له بمستودع ضريبي أن يبلّغ الهيئة، بموجب إشعار كتابي، عند حدوث تغييرات في المعلومات الواردة في طلب الترخيص للمستودع الضريبي. 2. يتم تقديم الإشعار الوارد في الفقرة (1) من هذه المادة قبل حدوث التغييرات، أو إذا لم يكن ذلك ممكناً، فيتم تقديمه في موعد أقصاه ثلاثون (30) يوماً من حدوث التغييرات. 3. يجوز للهيئة تعديل أو إلغاء الترخيص وفقاً للنظام واللائحة، بناءً على مدى تأثير التغييرات على ترخيص المستودع الضريبي."
            },
            {
              "title": "المادة الرابعة والثلاثون: مدة الترخيص",
              "content": "1. يعد الترخيص سارياً لمدة سنة من تاريخ منحه من قبل الهيئة، وذلك ما لم يتم إلغاءه قبل ذلك وفقاً لأحكام النظام واللائحة. 2. عند تجديد الترخيص، فإنه يجوز للهيئة في بعض الحالات أن تزيد مدة صلاحية الترخيص حتى 3 سنوات."
            },
            {
              "title": "المادة الخامسة والثلاثون: تجديد الترخيص",
              "content": "1. يتم تقديم طلب تجديد الترخيص إلى الهيئة وذلك باستخدام النموذج المعد لذلك الغرض من قبلها خلال 90 يوماً قبل انتهاء صلاحية الترخيص. 2. يجب أن يستوفي مقدم طلب التجديد شروط وأحكام منح الترخيص المنصوص عليها في النظام واللائحة. 3. في حال الموافقة على طلب التجديد، يسري الترخيص الجديد من نهاية اليوم الأخير للترخيص السابق. 4. يجوز للهيئة تحديد شروط وأحكام مختلفة في الترخيص الجديد للمستودع الضريبي عن تلك المبينة في الترخيص السابق. 5. في حال لم تصدر الهيئة قراراً بشأن تجديد ترخيص المستودع الضريبي قبل تاريخ انتهاء صلاحيته، يكون الترخيص السابق سارياً حتى صدور القرار."
            },
            {
              "title": "المادة السادسة والثلاثون: إلغاء أو تعليق الترخيص",
              "content": "1. مع مراعاة المادتين الثالثة عشرة والخامسة والعشرين من النظام، للهيئة اتخاذ ما يلي: أ) إلغاء ترخيص المستودع الضريبي إذا لم يتم استخدامه لأغراضه لأكثر من 3 أشهر. ب) تعليق الترخيص. 2. إذا ما قررت الهيئة تعليق أو إلغاء الترخيص، فعليها إبلاغ المرخص له بذلك القرار، مع تحديد تاريخ سريان تعليق الترخيص أو إلغاءه. 3. إذا ما كان هناك أي سلع انتقائية في المستودع الضريبي في تاريخ سريان تعليق الترخيص، لا تعد تلك السلع الانتقائية على أنها قد طرحت للاستهلاك، ولا يجوز إنتاج أو حيازة أي سلع انتقائية إضافية في وضع معلق للضريبة في ذلك المستودع الضريبي خلال فترة تعليق الترخيص. 4. في حال وجود أي سلع انتقائية في المستودع الضريبي في تاريخ سريان إلغاء الترخيص، تعد السلع الانتقائية قد طرحت للاستهلاك من الوضع المعلق للضريبة."
            },
            {
              "title": "المادة السابعة والثلاثون: طلب إلغاء الترخيص",
              "content": "1. يتم تقديم طلب إلغاء ترخيص المستودع الضريبي إلى الهيئة وذلك باستخدام النموذج المعد لذلك الغرض من قبلها، على أن يتضمن على الأقل المعلومات التالية: أ) معلومات عن المرخص له بمستودع ضريبي، تتضمن رقم تسجيله لأغراض الضريبة الانتقائية ورقم رخصة المستودع الضريبي. ب) أسباب تقديم طلب إلغاء الترخيص. 2. قبل موافقة الهيئة على طلب إلغاء ترخيص المستودع الضريبي، على المرخص له أن يقوم بأي من الاتي: أ) وضع السلع الانتقائية الموجودة في المستودع الضريبي المراد إلغاء ترخيصه تحت وضع معلق للضريبة آخر. ب) الإقرار عن الضريبة المستحقة، نتيجة للإفراج عن السلع الانتقائية من المستودع الضريبي، وسدادها بواسطة إقرار ضريبي. 3. على المرخص له إبلاغ الهيئة فور إنهاء إجراءات طلب إلغاء ترخيص المستودع الضريبي."
            },
            {
              "title": "المادة السابعة والثلاثون (مكرر): طلب ترخيص الأماكن المخصصة للإتلاف",
              "content": "1. لأغراض هذه المادة، ودون الإخلال بأي أنظمة أو لوائح معمول بها في المملكة، يُقصَد بالمكان المخصّص للإتلاف لأغراض استرداد ضريبة السلع الانتقائية أي مما يلي: أ) مكان ترخصه الهيئة لإتلاف السلع الانتقائية غير القابلة للاستهلاك. ب) مكان يتبع لأي من الجهات الحكومية في المملكة ترخصه الهيئة لإتلاف السلع الانتقائية غير القابلة للاستهلاك. 2. يجب أن يتوفر بالمكان الوارد بالفقرة الفرعية (أ) من الفقرة (1) من هذه المادة نظام إداري متكامل يتضمن كحد أدنى ما يلي: أ) إمكانية الاحتفاظ بسجلات إلكترونية مرتبطة بتفاصيل السلع الانتقائية المُحتفظ بها لأغراض الإتلاف وتفاصيل السلع المتلفة، والتفاصيل الخاصّة بالمسجّل لأغراض الضريبة الذي يتقدم بطلب للهيئة بإتلاف السلع في ذلك المكان. ب) أنظمة المراقبة بالفيديو لتسجيل دخول السلع الانتقائية إلى المكان المرخص وتسجيل إتلافها فيه، وأن تسمح تلك الأنظمة بحفظ وأرشفة ما يتم تسجيله لمدة لا تقل عن خمس سنوات من تاريخ انتهاء السنة التقويمية ذات الصلة بالتسجيل. ج) نظام دقيق يشمل تدابير أمنية ورقابية تسمح بمتابعة السلع الانتقائية التي يتم إدخالها أو إخراجها من ذلك المكان وتمنع إخراجها منه دون رقابة. د) يجوز للهيئة طلب أي متطلبات إدارية أخرى ضمن شروط وأحكام ترخيص الأماكن المخصصة للإتلاف. 3. للحصول على رخصة مكان مخصص للإتلاف، يجب التقدم بطلب ترخيص منفصل إلى الهيئة لكلّ مكان يراد ترخيصه كمكان مخصّص للإتلاف وذلك باستخدام النموذج المعد لذلك الغرض، على أن يتضمن المعلومات التالية على الأقل: أ) معلومات عن مقدّم الطلب. ب) معلومات عن موقع المكان الذي يراد ترخيصه، ج) أنواع السلع الانتقائية التي يمكن إتلافها في المكان الذي يراد ترخيصه. (2) تمت إضافة المادة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم (13-1-23) وتاريخ 15 رجب 1444هـ الموافق 06 فبراير 2023م، د) طرق الإتلاف التي سيتم اتباعها في ذلك المكان. ٥) معلومات عن النظام الإداري الذي سيتمّ استخدامه لتسجيل تفاصيل السلع وعملية إتلافها. و) التدابير الأمنية والرقابية المتبعة في ذلك المكان والتي تسمح بمتابعة السلع الانتقائية التي يتم إدخالها أو إخراجها منه وتمنع إخراجها منه دون رقابة. 4. دون الإخلال بالأحكام الواردة في هذه المادة، لا يحقّ للشخص الطبيعي التقدم للهيئة بطلب الحصول على ترخيص مكان مخصّص للإتلاف. 5. تُطبق الأحكام الواردة في المواد من الثانية والثلاثين إلى الخامسة والثلاثين من اللائحة على كل ما يتعلق بترخيص الأماكن المخصّصة للإتلاف وفق الأحكام الواردة في هذه المادة، مع مراعاة ما يقتضيه اختلاف الحال. 6. يجوز التقدم بطلب إلغاء ترخيص المكان المخصص للإتلاف إلى الهيئة باستخدام النموذج المحدد من قبلها، على أن يتضمن على الأقل المعلومات التالية: أ) معلومات عن المرخص له بمكان مخصص للإتلاف. ب) أسباب تقديم طلب إلغاء الترخيص. 7. يجوز للهيئة إصدار قرار بإلغاء ترخيص المكان المخصص للإتلاف إذا لم يتم استخدامه لأغراضه لأكثر من ثلاثة أشهر أو بناءً على طلب من حائز الترخيص، كما يجوز لها في جميع الأحوال تعليق الترخيص، وإذا ما قررت الهيئة تعليق أو إلغاء الترخيص، فعليها إبلاغ المرخص له بذلك القرار مع تحديد تاريخ سريان تعليق الترخيص أو إلغاءه. 8. إذا ما كان هناك أي سلع انتقائية في المكان المخصص للإتلاف في تاريخ سريان تعليق الترخيص أو إلغاءه، فلا تعد تلك السلع قد تم اتلافها ويكون المسجّل مسؤولاً عن نقلها إلى مكان آخر مخصص للإتلاف مع تقديم طلب جديد للهيئة بشأن الائتلاف وفق الشروط والضوابط الواردة في هذه المادة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع عشر",
          "articles": [
            {
              "title": "المادة الثامنة والثلاثون: نقل السلع الانتقائية تحت وضع معلق للضريبة",
              "content": "1. للمرخص له بمستودع ضريبي إرسال وتلقي السلع الانتقائية تحت وضع معلق للضريبة. 2. عند استيراد السلع الانتقائية، يجوز نقل السلع الانتقائية تحت وضع معلق للضريبة إذا تم نقلها إلى مستودع ضريبي مرخص في المملكة لمستورد السلع الانتقائية أو في أي دولة عضو. 3. يكون المرخص له بمستودع ضريبي الذي أرسل السلع الانتقائية مسؤولاً عن وضع السلع الانتقائية تحت وضع معلق للضريبة الانتقائية."
            },
            {
              "title": "المادة التاسعة والثلاثون: مستند نقل السلع الانتقائية",
              "content": "1. لا يتم نقل السلع الانتقائية تحت وضع معلق للضريبة إلا بموجب مستند يسمح بنقل السلع الانتقائية. ويجب ارفاق نسخة من هذا المستند مع السلع الانتقائية التي يتم نقلها في جميع مراحل عملية النقل. 2. يتم تقديم طلب الحصول على مستند نقل السلع الانتقائية بواسطة النموذج المعد من قبل الهيئة. 3. يجب أن يتضمن النموذج المشار إليه في الفقرة (2) من هذه المادة المعلومات التالية، على الأقل: أ) تفاصيل السلع الانتقائية التي سوف يتم نقلها تحت وضع معلق للضريبة الانتقائية، متضمناً الاتي: 1. نوع السلع الانتقائية. 2. كمية السلع الانتقائية. 3. الضريبة الانتقائية المستحقة إذا تم الافراج عن السلع أثناء عملية النقل. ب) بيانات عن منشأ السلع الانتقائية التي يتم نقلها، والذي يمكن أن يكون: مستودع ضريبي مرخص مقره المملكة. .1 2. الاستيراد. 3. مستودع ضريبي مرخص مقره دولة عضو أخرى. ج) وجهة السلع الانتقائية التي يتم نقلها، والتي يمكن أن تكون: 1. مستودع ضريبي مرخص مقره المملكة. 2. التصدير أو مستودع ضريبي مرخص مقره دولة عضو أخرى. 3. مستودع ضريبي مرخص مقره دولة عضو ثالثة عبر المملكة. د) وسيلة النقل. هـ) المدة الزمنية المقدرة لإتمام عملية النقل. 4. إذا كانت وجهة النقل مستودع ضريبي وكان المرسل شخص اخر بخلاف المرخص له، على المتلقي المرخص له الموافقة أولاً على النقل قبل أن تدرس الهيئة طلب النقل. 5. في حال وافقت الهيئة على طلب النقل، تقوم بإصدار مستند برقم مميز يتم طباعته على مستند النقل يسمح للمرخص له بنقل السلع الانتقائية تحت وضع معلق للضريبة. 6. يعد مستند نقل السلع الانتقائية سارياً لمدة 14 يوماً من تاريخ إصداره. 1. للهيئة منح أو رفض منح مستند نقل السلع الانتقائية."
            },
            {
              "title": "المادة الأربعون: إصدار قرار بشأن طلب مستند نقل السلع الانتقائية",
              "content": "2. على الهيئة إبلاغ مقدم طلب النقل المرخص له بقرارها المتعلق بطلب النقل خلال 24 ساعة من تاريخ تقديمه. 3. في حال لم تقم الهيئة بإبلاغ المرخص له خلال المدة الزمنية المنصوص عليها في الفقرة (2) من هذه المادة، ولم تقم بتمديد المدة وفقاً للفقرة (4) من هذه المادة، يعد مستند نقل السلع الانتقائية مقبولاً. 4. بما لا يتعارض مع الاحكام الواردة في الفقرة (2) من هذه المادة، للهيئة أن تأخذ وقت أطول لفحص السلع الانتقائية ووسائل نقلها قبل أن تتخذ قراراً بشأن طلب النقل، إذا رأت أن ذلك ضروري."
            },
            {
              "title": "المادة الحادية والأربعون: تعديل أو إلغاء طلب نقل السلع الانتقائية قبل إصداره",
              "content": "1. يجوز للمرخص له بمستودع ضريبي أن يلغي أو يعدل طلب نقل السلع الانتقائية في أي وقت قبل أن تصدر الهيئة قرارها بشأن الطلب. 2. إذا احتوى طلب التعديل على تغيير الوجهة، وكان المتلقي المرخص له شخص أخر بخلاف الجهة الأصلية، تطبق عندئذ الفقرة (4) من المادة الأربعين من اللائحة بتعديلاتها. 3. يمدد الوقت الذي تأخذه الهيئة لإصدار قرارها بشأن الطلب وفقاً للفقرة (2) من المادة الأربعين من اللائحة، في حال القيام بأي تعديل على الطلب."
            },
            {
              "title": "المادة الثانية والأربعون: تعديل أو إلغاء مستند نقل السلع الانتقائية بعد إصداره",
              "content": "1. يجوز تعديل أو إلغاء مستند نقل السلع الانتقائية في أي وقت بناءً على طلب المرسل المرخص له طالما لم تبدأ عملية نقل السلع الانتقائية، خلال مدة سريان المستند. 2. على المرسل المرخص طلب الغاء مستند نقل السلع الانتقائية في حال علم أنه لن يستخدم المستند. 3. يجوز تعديل وجهة السلع الانتقائية خلال مدة سريان مستند النقل، قبل الإفراج عنها وفقاً للمادة الثامنة والثلاثين من هذه اللائحة. 4. إذا احتوى طلب التعديل على تغيير الوجهة، وكان المتلقي المرخص له شخص أخر بخلاف الجهة الأصلية، تطبق عندئذ الفقرة (4) من المادة التاسعة والثلاثين من اللائحة بتعديلاتها. 5. يقدم المرسِل المرخص له طلب التعديل أو الإلغاء بواسطة النموذج المعد من قبل الهيئة. 6. تطبق المادة الحادية والأربعون من اللائحة مع إجراء التعديلات اللازمة على طلب التعديل الذي يقدم وفقاً لهذه المادة."
            },
            {
              "title": "المادة الثالثة والأربعون: رفض نقل السلع الانتقائية من قبل المتلقي",
              "content": "1. في حال كان وجهة السلع الانتقائية وفقاً لمستند النقل، مرخص له بمستودع ضريبي، يجوز له رفض نقل السلع في أي وقت قبل تفريغ المركبة وقبل تقديم تقرير التفريغ إلى الهيئة وفقاً للمادة الرابعة والأربعين من اللائحة. 2. في حال رفض المتلقي المرخص له بمستودع ضريبي، نقل السلع الانتقائية، على المرسل المرخص له، تعديل الوجهة أو إلغاء مستند نقل السلع الانتقائية وإعادة السلع الانتقائية إلى المرسل المرخص له وفقاً للمواد الواردة في هذا الفصل."
            },
            {
              "title": "المادة الرابعة والأربعون: فسح مستند نقل السلع الانتقائية",
              "content": "1. على المتلقي المرخص له تفريغ السلع الانتقائية وتقديم تقرير بذلك إلى الهيئة عند وصول السلع وذلك في حال كانت الوجهة المحددة في طلب النقل مستودع ضريبي آخر. 2. يتضمن تقرير التفريغ المشار اليه في الفقرة (1) من هذه المادة معلومات عن كمية ونوع السلع الانتقائية التي تم تفريغها من وسيلة النقل في مكان المتلقي. 3. يقدم المُرسِل المرخص له المستندات الدالة على إتمام عملية التصدير إلى الهيئة في حال كانت الوجهة المحددة في مستند نقل السلع الانتقائية التصدير. 4. يعد مستند نقل السلع الانتقائية قد تم فسحه في إحدى الحالتين التاليتين: أ) تقديم تقرير التفريغ الى الهيئة. ب) تقديم مستند اثبات التصدير الصادر من الهيئة العامة للجمارك الى الهيئة. 5. إذا وجد اختلاف بين كمية السلع الانتقائية المدرجة في مستند نقل السلع الانتقائية وتقرير التفريغ أو مستند اثبات التصدير، يتم اعتبار الفارق كميةً تم الافراج عنها من الوضع المعلق للضريبة الانتقائية."
            },
            {
              "title": "المادة الخامسة والأربعون: تصريح النقل الشهري",
              "content": "1. بما لا يتعارض مع المواد الأخرى الواردة في الفصل السادس عشر من هذه اللائحة، يتم إلغاء المتطلبات الخاصة بكل نقل للسلع الانتقائية تحت وضع معلق للضريبة والمقدم لها عبر مستند النقل لمرة واحدة، في الحالات الآتية: أ) في حال كان النقل للسلع الانتقائية بين مستودعين يحوزهما نفس المرخص له. ب) يوجد لدى المرخص له نظام إداري يمكنه من تتبع النقل بين المستودعات الضريبية بصورة منفصلة. ج) قدم المرخص له تقريراً شهرياً يدرج فيه جميع عمليات النقل التي حدثت بين مستودعاته الضريبية. 2. يجب أن يشمل تصريح النقل المشار إليه في الفقرة الفرعية (ج) من الفقرة (1) من هذه المادة المعلومات التالية عن كل عملية نقل، على الأقل: أ) معلومات المرخص له بمستودع ضريبي مقدم تصريح النقل. ب) أرقام المستودعات الضريبية التي تم الإرسال من خلالها، والتي تم الاستلام فيها، على التوالي. ج) تاريخ الإرسال في المستودعات المرسلة وتاريخ الاستلام في المستودعات المستلمة. د) كميات السلع الانتقائية المرسلة والمستلمة في المستودعات المعنية. 3. تعد أي اختلافات بين السلع الانتقائية المرسلة والمستلمة في المستودعات الضريبية المعنية مطروحة للاستهلاك في المستودع الضريبي المرسل. 4. لأغراض الفقرتين (1) و(2) من هذه المادة، يجب تضمين عمليات النقل في تصريح النقل الخاص بالشهر الذي تم فيه إرسال النقل. 5. يجب أن يقدم تصريح النقل الشهري إلى الهيئة خلال مدة 15 يوم بعد نهاية الشهر."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن عشر",
          "articles": [
            {
              "title": "المادة السادسة والأربعون: الإعفاء المتعلق بالاستيراد",
              "content": "1. تعفى السلع الانتقائية المستوردة بصحبة المسافرين القادمين إلى المملكة مع أمتعتهم الشخصية من الضريبة إذا كانت تلك السلع معفاة من الرسوم الجمركية بموجب نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية. 2. دون الإخلال بأية أنظمة أخرى في المملكة، تُستحق الضريبة على كامل الكمية للسلع الانتقائية إذا تجاوزت الحد المسموح للإعفاء في الفقرة (1) من هذه المادة."
            },
            {
              "title": "المادة السابعة والأربعون: إعفاء السلع الانتقائية التي تم بيعها للمسافرين على رحلة دولية",
              "content": "1. تعفى السلع الانتقائية من الضريبة إذا تم بيعها إلى المستهلك من إحدى محلات الأسواق الحرة المرخصة كمستودع ضريبي إذا قدم المستهلك بطاقة صعود إلى الطائرة لرحلة جوية دولية تغادر خلال مدة 24 ساعة من وقت البيع. 2. يتم إثبات الإعفاء الصادر من المرخص له المشار إليه في الفقرة (1) من هذه المادة بموجب الرقم التعريفي (الباركود) لبطاقة صعود الطائرة. 3. لأغراض هذه المادة، الرحلة الجوية الدولية تعني رحلة جوية مباشرة أو غير مباشرة بين المكان الذي تقلع منه الطائرة داخل المملكة والمكان الذي تهبط فيه الطائرة خارج المملكة."
            },
            {
              "title": "المادة الثامنة والأربعون: الإعفاء للهيئات الدولية",
              "content": "1. تعفى من الضريبة - بشرط المعاملة بالمثل -الهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء السلكين الدبلوماسي والقنصلي المعتمدون لدى المملكة. 2. يطبق هذا الإعفاء فقط عند الاستيراد أو عند تقديم الإقرار الضريبي. 3. على أي شخص يطبق الإعفاء المنصوص عليه في الفقرة (1) من هذه المادة أن يقدم إلى الهيئة، بناء على طلبها، دليلاً كافياً عن وجهة تلك السلع الانتقائية. 4. في حال لم يتم تقديم دليلاً كافياً عن وجهة السلع الانتقائية التي تم اعفاء ها أو إذا اتضح أن السلع الانتقائية لم تصل الى الوجهة المعفية، للهيئة رفض الإعفاء وفرض التقييم الضريبي وفقاً لأحكام النظام وهذه اللائحة."
            },
            {
              "title": "المادة التاسعة والأربعون: خصم ضريبة السلع الانتقائية المستخدمة في الإنتاج",
              "content": "1. يجوز للمرخص له بمستودع ضريبي أن يخصم من الضريبة المستحقة مبلغ الضريبة الانتقائية الذي قام بسداده عن سلع انتقائية تم استخدامها في إنتاج سلع انتقائية أخرى. 2. تخصم الضريبة عن طريق الإقرار الضريبي للمستودع الضريبي الذي استخدمت فيه تلك السلع كمواد أولية في عملية الإنتاج. 3. الضريبة المخصومة هي مبلغ الضريبة التي تم سدادها على السلع الانتقائية التي استخدمت كمواد أولية في عملية الإنتاج المشمولة في الإقرار الضريبي."
            },
            {
              "title": "المادة الخمسون: طلب استرداد الضريبة",
              "content": "1. للمسجل لأغراض الضريبة الانتقائية تقديم طلب استرداد الضريبة الانتقائية الى الهيئة. 2. يجب تقديم طلب استرداد الضريبة إما باستخدام الإقرار الخاص بالضريبة الانتقائية أو أي نموذج أخر تحدده الهيئة. 3. يتضمن طلب استرداد الضريبة المعلومات التالية، على الأقل: أ) بيانات مقدم الطلب. ب) معلومات عن نوع وكمية ومنشأ السلع الانتقائية التي يطالب باستردادها. ج) قيمة الضريبة التي تم سدادها عند طرح السلع الانتقائية للاستهلاك. 4. لأغراض التحقق من صحة طلب الاسترداد، يجب أن يرفق مع الطلب المعلومات المؤيدة لقيمة الضريبة التي تم سدادها مسبقاً عند طرح السلع الانتقائية للاستهلاك في المملكة، وللهيئة أن تطلب أي مستندات إضافية للتحقق من صحة الطلب."
            },
            {
              "title": "المادة الحادية والخمسون: استرداد الضريبة المسددة بالزيادة",
              "content": "1. على الهيئة رد الضريبة التي سددت بالزيادة عن الضريبة المستحقة. 2. يطبق استرداد الضريبة وتتم الموافقة عليه من قبل الهيئة فقط للأشخاص المسجلين الذين سددوا الضريبة بالزيادة. 3. لا يُنظر في طلب استرداد الضريبة التي سددت بالزيادة عن الضريبة المستحقة - وفقاً لهذه المادة - إذا لم يتم تقديمه إلى الهيئة خلال تسعين يوماً من تاريخ سداد الضريبة عن السلع الانتقائية التي تم طرحها للاستهلاك في المملكة."
            },
            {
              "title": "المادة الثانية والخمسون: استرداد الضريبة المتعلقة بالتصدير",
              "content": "1. على الهيئة رد الضريبة المسددة عن السلع الانتقائية التي يتم نقلها أو تصديرها خارج المملكة. 2. استثناءً من الفقرة (1) من المادة الخمسين من اللائحة، يجوز للأشخاص المسجلين لأغراض تجارية في أي دولة عضو، وللأشخاص الذين يمارسون نشاط التصدير أن يقدموا طلباً لاسترداد الضريبة الانتقائية. 3. مع مراعاة متطلبات الاسترداد المنصوص عليها في المادة الخمسين من اللائحة، يجب أن يرفق بطلب استرداد الضريبة ما يلي: أ) طلب إلغاء تفعيل الأختام الضريبية الموضوعة على السلع الانتقائية المحددة. ب) نسخة من مستند التصدير أو أي مستند آخر يثبت نقل السلع الانتقائية من المملكة. 4. لا يُنظر في طلب استرداد الضريبة المسددة عن السلع الانتقائية التي يتم نقلها أو تصديرها خارج المملكة . وفقاً لهذه المادة - إذا لم يتم تقديمه إلى الهيئة خلال تسعين يوماً من تاريخ تصدير السلع الانتقائية التي تم طرحها للاستهلاك في المملكة أو من تاريخ نقل تلك السلع إلى خارج أراضي المملكة."
            },
            {
              "title": "المادة الثانية والخمسون (مكرر): استرداد الضريبة المتعلقة بالسلع الانتقائية غير القابلة للاستهلاك",
              "content": "1. على الهيئة ردّ الضريبة المسددة عن السلع الانتقائية المطروحة للاستهلاك في المملكة والتي تكون أو تصبح غير قابلة للاستهلاك فيها، وذلك للأشخاص المسجلين لأغراض الضريبة الانتقائية في حال تم إتلاف تلك السلع في إحدى المستودعات الضريبية أو أي أماكن أخرى مخصصة للإتلاف ومرخصة من قبل الهيئة لذلك الغرض وفق الأحكام المنصوص عليها في الفصل السادس عشر من هذه اللائحة، مع استيفاء كافة الأحكام والضوابط الواردة في هذه المادة. لأغراض هذه المادة، يقصد بالسلع الانتقائية غير القابلة للاستهلاك السلع الانتقائية التي تكون غير صالحة للاستهلاك أو أي سلع انتقائية أخرى لا يتم استهلاكها في المملكة شريطة إدخالها الى مستودع ضريبي أو أي مكان آخر مخصص للإتلاف، مع إتلافها في ذلك المستودع الضريبي أو المكان المخصص للإتلاف وفق الأحكام الواردة في هذه المادة، وذلك دون الإخلال بأي أنظمة أو لوائح معمول بها في المملكة. 3. يجب على المسجّل لأغراض الضريبة الانتقائية الذي قام بسداد الضريبة على السلع الانتقائية غير القابلة للاستهلاك والذي يرغب باسترداد الضريبة عنها وفق أحكام هذه المادة - التقدم أولاً بطلب الموافقة على .2 إتلاف تلك السلع قبل إتلافها فعلياً. 4. يجب تقديم طلب الإتلاف من قبل المسجل باستخدام النموذج المحدّد من قبل الهيئة، على أن يتضمّن المعلومات التالية على الأقل: أ) تفاصيل السلع المشمولة بطلب الإتلاف، بما في ذلك تاريخ طرحها للاستهلاك، وكميتها، ووحدة القياس التي تمّ سداد الضريبة الانتقائية على أساسها، ومبلغ الضريبة الانتقائية الواجب سداده للهيئة عنها، وتاريخ سداده للهيئة. ب) دليل يثبت بأنّ تلك السلع أصبحت أو قد تصبح غير قابلة للاستهلاك. ج) تفاصيل المستودع الضريبي أو المكان المخصص للإتلاف. د) إثبات على إدخال السلع إلى المستودع الضريبي أو المكان المخصص للإتلاف. هـ) الطريقة التي سيتم بها الإتلاف بشكل مفصل. و) طلب إلغاء تفعيل الأختام الضريبية الموضوعة على أي سلع انتقائية محددة. (3) تمت إضافة المادة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم ( 13-1-23) وتاريخ 15 رجب 1444هـ الموافق 06 فبراير 2023م، ز) تعهّد من مقدّم طلب الإتلاف يفيد بأنه أو أي شخص آخر لم يتلقّ، ولا يحق لهم تلقي أي مبلغ شامل للضريبة الانتقائية المسددة عن السلع محل طلب الإتلاف كتعويض بموجب وثيقة تأمين تغطي الخسائر أو الأضرار التي قد تترتب على اعتبار السلع الانتقائية غير قابلة للاستهلاك أو كنتيجة لإتلافها. 5. يجب تقديم طلب الإتلاف من المسجل في موعد لا يتجاوز اثني عشر (12) شهرًا من تاريخ طرح السلع الانتقائية محل طلب الإتلاف للاستهلاك في المملكة، ولا يجوز تقديم طلب الإتلاف إلا إذا كان المبلغ الإجمالي للضريبة الانتقائية المسدّدة عن السلع المشمولة بالطلب يساوي أو يزيد عن 3,000 ريال سعودي. 6. يجب على مقدم طلب الإتلاف الاحتفاظ بالسلع الانتقائية المشمولة بالطلب وتخزينها بنفس وحدات التعبئة أو التغليف الذي طرحت فيه للاستهلاك طوال مدة بقائها في المستودع الضريبي أو المكان المخصص للإتلاف، وذلك حتى تاريخ إتلافها بعد موافقة الهيئة، وفي حال تم وضع السلع في مستودع ضريبي؛ فيجب تخزين تلك السلع بشكل منفصل عن أي سلع انتقائية أخرى. 7. تقوم الهيئة بإبلاغ مقدم الطلب بقرارها خلال مدة لا تتجاوز (7) أيام تبدأ من يوم العمل التالي لتاريخ استلام الطلب وإلا أعتبر الطلب مقبولاً دون شروط، وللهيئة الحق في طلب الحصول على أي معلومات إضافية قبل إصدار قرارها بشأن طلب الإتلاف. 8. للهيئة الموافقة على إتلاف السلع محل طلب الإتلاف وفق شروط تحددها أو دون أي شروط، ويمكن أن تتضمن الشروط المحددة من الهيئة - على سبيل المثال لا الحصر - قيام الهيئة بالإشراف على عملية الإتلاف و/أو اشتراط حصول مقدّم الطلب على تقرير من طرف ثالث لإثبات أنّ تلك السلع غير قابلة للاستهلاك وذلك كشرط من شروط الموافقة على طلب الإتلاف. وفي حال كانت الموافقة مشروطة بقيام الهيئة بالإشراف على عملية الإتلاف، يجب على مقدم طلب الإتلاف تحديد تاريخ الإتلاف وإشعار الهيئة به وذلك خلال مدة لا تقل عن خمسة (5) أيام عمل قبل ذلك التاريخ، على أن يكون تاريخ الإتلاف موافقاً ليوم عمل رسمي، وفي حال تخلّفت الهيئة عن الحضور في الموعد المحدد للإتلاف، يُعتبر شرط الإشراف في حكم المستوفى. وفي حال عدم إخطار الهيئة خلال المدة المحددة وفق هذه الفقرة يجوز للهيئة اعتبار طلب الإتلاف مرفوضاً. 9. يجب على مقدم طلب الإتلاف بعد حصوله على موافقة الهيئة، إتلاف السلع الانتقائية بالطريقة المحددة في طلبه، وبما يتوافق مع الأنظمة السارية في المملكة، وذلك خلال ستين (60) يومًا من تاريخ الإشعار بالموافقة؛ على أن يتمّ إتلاف السلع فقط داخل المستودع الضريبي أو في المكان المخصص للإتلاف والمحدد في طلب الإتلاف، وفي جميع الأحوال يجب أن يتم الإتلاف تحت إشراف مقدم طلب الإتلاف. ولا يعد طلب الإتلاف مكتملاً إلا بعد أن يقوم مقدم الطلب بعد إتمام عملية الاتلاف بتزويد الهيئة - وفق الآلية التي تحددها - بأدلة تثبت الإتلاف الفعلي للسلع الانتقائية الواردة بطلب الإتلاف وبحسب طريقة الإتلاف المعتمدة من الهيئة. ويجوز أن تكون الأدلة في شكل تسجيل مرئي أو صور أو تقارير أو وفق أي دليل آخر تحدده الهيئة. 10. يجوز للمسجل أن يتقدّم بطلب استرداد ضريبة السلع الانتقائية المتعلقة بطلبات الإتلاف المكتملة طبقا لأحكام هذه المادة. 11. استثناء من الأحكام المنصوص عليها في الفقرة (6) من هذه المادة، يجوز للهيئة السماح للمسجل بتقديم طلب استرداد عن سلع انتقائية تم إتلافها قبل الحصول على موافقة الهيئة بالإتلاف وذلك شريطة تقديم المسجل للمستندات الدالة على وجود أسباب استثنائية تدعو لذلك. 12. يتم تقديم طلب الاسترداد باستخدام النموذج المحدّد من قبل الهيئة، ويجب تقديم طلب الاسترداد خلال خمسة عشر (15) يومًا من نهاية كل فترة استرداد، مع مراعاة ما يلي: أ) يشمل طلب الاسترداد جميع طلبات الإتلاف المكتملة قبل أو خلال كل فترة استرداد. ب) تحدد كل فترة استرداد بشهرين تقويميين بحيث يكون في السنة المالية الواحدة ستة فترات استرداد. ج) يجوز أن يتم تضمين طلبات الإتلاف المكتملة في أي طلب استرداد عن أي فترة استرداد لاحقة وبحد أقصى اثني عشر (12) شهرًا من تاريخ إشعار الهيئة لمقدم طلبات الإتلاف بالموافقة والمشار إليه بالفقرة (9) من هذه المادة. د) يحق للهيئة طلب الحصول على أي معلومات إضافية قبل إصدار قرارها بشأن طلب الاسترداد. 13. يكون المسجّل مقدم طلب الاسترداد هو المسؤول عن إتلاف السلع الانتقائية محل طلب الائتلاف بما في ذلك الحالات التي يتمّ فيها إتلاف تلك السلع في مكان مخصص للإتلاف مرخص من قبل الهيئة لذلك الغرض باسم طرف ثالث. وفي الحالات التي يتمّ فيها ردّ مبلغ الضريبة إلى المسجّل بشكل غير صحيح، يكون المسجّل مُلزمًا بسداد مبلغ يساوي المبلغ المستردّ وذلك وفق الأحكام المنصوص عليها في المادة السابعة عشرة من النظام."
            },
            {
              "title": "المادة الثالثة والخمسون: استرداد الضريبة المعفاة",
              "content": "1. على الهيئة رد الضريبة التي تم سدادها على السلع الانتقائية التي قد تكون طرحت للاستهلاك إذا كان المستهلك يستحق الإعفاء وفق النظام. 2. مع مراعاة متطلبات الاسترداد المنصوص عليها في المادة الخمسين من اللائحة، يرفق مع طلب الاسترداد المستند الذي يثبت أن السلع الانتقائية قد تكون طرحت للاستهلاك وأن المستهلك يستحق الاعفاء وفق النظام. 3. استثناءً من الفقرة (1) من المادة الخمسين من اللائحة، يجوز للهيئات الدبلوماسية والقنصلية والمنظمات الدولية ورؤساء وأعضاء الهيئات الدبلوماسية والقنصلية المعتمدين لدى الجهات المختصة في المملكة أن يتقدموا بطلبات لاسترداد الضريبة الانتقائية، وللهيئة إصدار قائمة بالأشخاص المؤهّلين لتقديم طلبات لاسترداد الضريبة وفقاً لهذه الفقرة. 4. يجوز للشخص المؤهل لتقديم طلب استرداد الضريبة وفقاً للفقرة (3) من هذه المادة، تقديم طلب استرداد فيما يتعلق بكل فترة ربع سنوية أو سنة تقويمية، ولا يجوز تقديم أكثر من طلب استرداد واحد فيما يتعلق بأية فترة ربع سنوية أو سنة تقويمية. 5. لا يُنظر في طلب استرداد الضريبة المقدم من الأشخاص الواردين في هذه المادة إذا لم يتم تقديمه إلى الهيئة خلال تسعين يوماً من تاريخ سداد الضريبة عن السلع الانتقائية التي تم طرحها للاستهلاك في المملكة. 6. استثناءً من الفقرة (5) من هذه المادة لا يُنظر في طلب استرداد الضريبة المقدم من الشخص المؤهل لتقديم طلب استرداد الضريبة وفقاً للفقرة (3) من هذه المادة إذا لم يتم تقديمه إلى الهيئة خلال مدة أقصاها ستة أشهر من نهاية السنة التقويمية ذات الصلة بفترة المطالبة."
            },
            {
              "title": "المادة الرابعة والخمسون: صدور قرار بشأن طلبات استرداد الضريبة",
              "content": "1. تقوم الهيئة بالتحقق من طلب الاسترداد، ولها رفض الطلب في الحالات الآتية: أ) عدم تعبئة طلب الاسترداد أو عدم تقديمه بطريقة صحيحة. ب) عدم تقديم طلب الاسترداد خلال المدة الزمنية المحددة. ج) إذا لم يكن طلب الاسترداد مصحوباً بالمستندات المطلوبة. د) إذا لم تستطع الهيئة التحقق، استناداً إلى المستندات المقدمة، من أحقية مقدم الطلب في استرداد الضريبة وفقاً للنظام واللائحة. 2. تصدر الهيئة قرارها بالموافقة أو الرفض بشكل جزئي أو كليّ مع إشعار مقدم الطلب وبيان أسباب الرفض، وفي جميع الأحوال يجب على الهيئة إصدار قرار بشأن طلب الاسترداد خلال ثلاثين (30) يومًا من تاريخ تقديم الطلب وإلا اعتبر الطلب مرفوضاً، وفي حال الموافقة على الاسترداد كليًا أو جزئيًا، يجب على الهيئة إنهاء إجراءات الاسترداد ورد المبلغ خلال ثلاثين (30) يومًا من تاريخ الموافقة على طلب الاسترداد. (4) 3. يجوز للهيئة، ولمرة واحدة تمديد مدة إصدار قرارها بشأن طلب الاسترداد المشار إليه في الفقرة (2) من هذه المادة إلى مدة أخرى مماثلة، على أن يصدر قرار التمديد قبل نهاية المدة الأولى وإبلاغ مقدم الطلب بذلك. (5) 4. للهيئة خصم أي رصيد دائن لمقدم طلب الاسترداد مقابل أي ضريبة أو غرامة أو أي مبالغ أخرى مستحقة للهيئة، كما يجوز لها احتجاز المبلغ إلى حين التوصل إلى تسوية بشأن أي تقييمات عالقة صادرة في حقه، وعليها أن تخطر مقدم الطلب حال قيامها بذلك. 5. تقوم الهيئة برد مبلغ الاسترداد المتبقي بعد خصم أي مبالغ وفق الفقرة (4) من هذه المادة، من خلال تحويل مصرفي إلى الحساب البنكي المحدد من مقدّم طلب الاسترداد. كما يجوز لمقدم طلب الاسترداد المسجل لدى الهيئة لأغراض الضريبة الانتقائية أن يطلب ترحيل مبلغ الاسترداد المُعتمد إلى حساب الضريبة الانتقائية الخاصّ به وذلك من خلال طلب الاسترداد. (6)"
            }
          ]
        },
        {
          "chapter_title": "الفصل التاسع عشر",
          "articles": [
            {
              "title": "المادة الخامسة والخمسون",
              "content": "صلاحيات الهيئة في التدقيق وتطبيق النظام\n1. للهيئة - لأغراض التدقيق وتطبيق النظام - إصدار أو تعديل تقييم لالتزامات الأشخاص الملزمون بسداد الضريبة المستحقة، وكل من استرد مبلغ الضريبة أو اعفي منه - وفق احكام النظام واللائحة - خلال مدة لا تتجاوز خمس سنوات من تاريخ انتهاء السنة التقويمية ذات الصلة بالفترة الضريبية أو تاريخ استرداد الضريبة أو الاعفاء منها، كما يجوز لمنسوبي الهيئة في سبيل ذلك: أ) دخول المستودعات الضريبية، والأماكن المخصصة للإتلاف المرخصة من قبل الهيئة لذلك الغرض، وأي مواقع أخرى يتم فيها حيازة سلع انتقائية. ب) الدخول الي أي وسيلة نقل تستخدم لنقل السلع الانتقائية. ج) الطلب من أي وسيلة نقل تستخدم لنقل سلع انتقائية التوجه إلى أي مكان في المملكة. (4) تمت تعديل الفقرة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم (13-1-23) وتاريخ 15 رجب 1444هـ الموافق 06 فبراير 2023م، (5) تمت تعديل الفقرة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم (13-1-23) وتاريخ 15 رجب 1444هـ الموافق 06 فبراير 2023م، (6) تمت تعديل الفقرة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم (13-1-23) وتاريخ 15 رجب 1444هـ الموافق 06 فبراير 2023م، (7) تمت تعديل المادة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم (13-1-23) وتاريخ 15 رجب 1444هـ الموافق 06 فبراير 2023م، د) الاطلاع على أي معلومات تتعلق بالسلع الانتقائية الموجودة في أي مكان أو وسيلة نقل مستخدمة لحيازة أو نقل السلع الانتقائية أو الأماكن المخصصة للإتلاف المرخصة من قبل الهيئة لذلك الغرض. هـ) طلب أي معلومات أو مستندات للتحقق من التزامات الشخص الملزم بسداد الضريبة المستحقة. و) أخذ أو طلب عينة من أي سلعة انتقائية موجودة داخل أي وسيلة نقل أو مكان يستخدم لحيازة أو نقل السلع الانتقائية. 2. لمنسوبي الهيئة ممارسة كافة الصلاحيات المنصوص عليها في الفقرة (1) من هذه المادة فيما يتعلق بالسلع الانتقائية التي يتم حيازتها، أو التي يوجد لديهم أسباب معقولة لاعتقاد أن حيازتها بمخالف لأحكام النظام أو اللائحة."
            }
          ]
        },
        {
          "chapter_title": "الفصل العشرون",
          "articles": [
            {
              "title": "المادة السادسة والخمسون: تسليم الإشعارات",
              "content": "في حال لم يكن للمرسل إليه مقر إقامة معروف، للهيئة تحديد أي وسيلة تراها مناسبة لإرسال هذه الاشعارات."
            },
            {
              "title": "المادة السابعة والخمسون: المدد الزمنية",
              "content": "1. فيما لم يرد بشأنه نص خاص، لغرض احتساب المدد الزمنية يعتبر الإشعار قد تم من تاريخ تسليمه للمرسل إليه. 2. في حال صادف انتهاء المدة الزمنية المحددة لإتمام أي إجراء يوم إجازة رسمية، يتم تمديد المدة المحددة إلى أول يوم عمل تالي."
            },
            {
              "title": "المادة الثامنة والخمسون: المكافئات المالية",
              "content": "يجوز لمجلس الإدارة أن يمنح مكافأة مالية لأي شخص من غير موظفي الهيئة في حال ساهم في الكشف عن أي مخالفة لأحكام النظام أو اللائحة ونتج عن ذلك تحصيل ضريبة أو غرامة، على ألا تتجاوز 2.5% من قيمة الغرامة التي يتم تحصيلها أو 1,000,000 ريال سعودي، أيهما أقل. (7) تمت تعديل المادة بموجب قرار مجلس إدارة هيئة الزكاة والضريبة والجمارك رقم (13-1-23) وتاريخ 15 رجب 1444هـ الموافق 06 فبراير 2023م،"
            }
          ]
        },
        {
          "chapter_title": "الفصل الحادي والعشرون",
          "articles": [
            {
              "title": "المادة التاسعة والخمسون: إصدار أوامر الحصص",
              "content": "1. يجوز للهيئة أن تصدر أوامر حصص تقيد كمية السلع الانتقائية المسموح بطرحها للاستهلاك خلال فترة معينة بما يتناسب مع معدل كمية السلع الانتقائية المسموح بطرحها للاستهلاك خلال الفترات الزمنية المماثلة والسابقة لأوامر الحصص، وإذا لم يتقيد الشخص الخاضع للضريبة بأمر الحصة تحصل الضريبة على الكمية الزائدة عن أمر الحصة وفق النسبة الجديدة للضريبة. 2. تقوم الهيئة بإبلاغ الشخص المسجل لأغراض الضريبة الانتقائية بالحصة المقررة له وفقاً لأمر الحصة. 3. يشمل أمر الحصة المعلومات التالية، على الأقل: أ) نوع السلع الانتقائية الخاضعة للأمر. ب) كمية السلع الانتقائية وفقاً لأمر الحصة. ج) مجموعة المسجلين للضريبة الانتقائية الخاضعين للحصة. د) مدة سريان أمر الحصة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني والعشرون",
          "articles": [
            {
              "title": "المادة الستون: السلع الانتقائية التي يتم حيازتها في تاريخ سريان النظام",
              "content": "1. تستحق الضريبة الانتقائية فوراً على كافة السلع الانتقائية الموجودة داخل المملكة من تاريخ دخول النظام حيز النفاذ، شريطة أن تكون تلك السلع الانتقائية: أ) غير موضوعة تحت وضع معلق للرسوم الجمركية، أو وضع معلق للضريبة الانتقائية. ب) غير مملوكة لأي جهة حكومية. ج) أن تكون مخصصة لأغراض تجارية. 2. لأغراض الفقرة (1) من هذه المادة، تكون السلع الانتقائية مخصصة لأغراض تجارية، إذا تجاوزت قيمة وعاءها الضريبي (60,000) ستون ألف ريال سعودي وفقاً للمادة الثامنة من اللائحة. 3. على الأشخاص الحائزين لسلع انتقائية وفقاً للفقرة (1) من هذه المادة احتساب الضريبة المستحقة عن السلع الانتقائية التي بحوزتهم وفقاً لأحكام النظام واللائحة والإقرار عنها وسدادها بواسطة إقرار انتقالي واحد إلى الهيئة خلال 45 يوماً من تاريخ نفاذ اللائحة. 4. تحدد الهيئة طرق تقديم الإقرار الانتقالي للضريبة الانتقائية وسدادها. 5. تسري هذه المادة على أي تعديلات تطرأ على الاتفاقية أو النظام أو هذه اللائحة أو إصدار أو تعديل أي أنظمة أخرى، أو إصدار أي قرارات ينتج عنها زيادة في معدل الضريبة على السلع الانتقائية، أو الوعاء الضريبي لها، أو فرض الضريبة الانتقائية على أي سلع أخرى، وتطبق الأحكام الواردة في الفقرات (1) و(2) و(3) من تاريخ سريان تلك التعديلات أو الأنظمة أو القرارات. 6. استثناءً مما ورد في الفقرة (5) من هذه المادة، في حال نفاذ أي تعديلات على الاتفاقية أو النظام أو هذه اللائحة أو إصدار أو تعديل أي أنظمة أخرى، أو إصدار أي قرارات ينتج عنها زيادة في معدل الضريبة على السلع الانتقائية، أو الوعاء الضريبي لها، تُعتبر تلك السلع مخصَّصة لأغراض تجارية وفقاً للفقرة (1) من هذه المادة إذا نتج عن تلك الزيادة ضريبة مستحقة قدرها (20,000) عشرون ألف ريال سعودي. 7. في حال رفضت الهيئة طلب ترخيص المستودع الضريبي المشار إليه في الفقرة (2) من المادة الثانية والستين، تبدأ الفترة المنصوص عليها في الفقرة (3) من هذه المادة اعتباراً من تاريخ إبلاغ مقدم طلب الترخيص برفض الطلب."
            },
            {
              "title": "المادة الحادية والستون: التسجيل لأغراض الضريبة الانتقائية",
              "content": "يعد مسجلاً لأغراض الضريبة الانتقائية، أي شخص يقوم بأنشطة تلزمه بالتسجيل لأغراض الضريبة لدى الهيئة وفقاً للمادة السادسة من النظام، من تاريخ دخول النظام حيز النفاذ شريطة أن يتقدم هذا الشخص للتسجيل خلال 30 يوماً من تاريخ نفاذ اللائحة."
            },
            {
              "title": "المادة الثانية والستون: انتاج السلع الانتقائية وترخيص المستودعات الضريبية",
              "content": "1. يعد أي شخص يقوم بإنتاج سلع انتقائية اعتباراً من تاريخ نفاذ النظام حائزاً لترخيص مستودع ضريبي ويستثنى من حكم الفقرة (3) من المادة الستين من اللائحة، على أن يقوم بتقديم طلب ترخيص لمستودع ضريبي خلال 30 يوماً من تاريخ نفاذ اللائحة، وينتهي هذا الترخيص الحكمي إذا تم رفض طلبه. 2. في حال إجراء أي تعديلات على النظام أو هذه اللائحة يكون بموجبها أي شخص ملزماً بحيازة ترخيص مستودع ضريبي، فإن ذلك الشخص سيعد حائزاً لترخيص مستودع ضريبي اعتباراً من تاريخ نفاذ تلك التعديلات، على أن يقوم بتقديم طلب ترخيص لمستودع ضريبي قبل تاريخ نفاذ تلك التعديلات وينتهي هذا الترخيص الحكمي إذا تم رفض طلبه."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث والعشرون",
          "articles": [
            {
              "title": "المادة الثالثة والستون: التعارض",
              "content": "يلغى أي حكم من أحكام اللائحة في حالة تعارضه مع أي قرار تتخذه اللجنة الوزارية وفقاً لصلاحياتها المنصوص عليها في الاتفاقية."
            },
            {
              "title": "المادة الرابعة والستون: تاريخ سريان اللائحة",
              "content": "تنشر هذه اللائحة في الجريدة الرسمية ويعمل بها اعتباراً من تاريخ نفاذ النظام."
            }
          ]
        }
      ]
    },
    {
      "name": "نظام الضريبة الانتقائية",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/ExciseGoodsTaxLaw.aspx",
      "metadata": {
        " الاسم": "نظام الضريبة الانتقائية",
        "تاريخ الاصدار": "27/8/1438هـ",
        "رقم القرار": "م/86"
      },
      "chapters": [
        {
          "chapter_title": "الفصل الأول: أحكام تمهيدية",
          "articles": [
            {
              "title": "المادة الأولى",
              "content": "1- يقصد بالألفاظ والعبارات الآتية - أينما وردت في النظام - المعاني المبينة أمام كل منها، ما لم يقتضٍ السياق خلاف ذلك: الهيئة: هيئة الزكاة والضريبة والجمارك. مجلس الإدارة: مجلس إدارة الهيئة. الاتفاقية: الاتفاقية الموحدة للضريبة الانتقائية لدول مجلس التعاون لدول الخليج العربية. النظام: نظام الضريبة الانتقائية. المملكة: إقليم المملكة العربية السعودية، ويشمل ذلك المناطق الواقعة خارج المياه الإقليمية التي تمارس المملكة العربية السعودية على مياهها وقاع بحرها والطبقات الواقعة تحت التربة والموارد الطبيعية حقوق السيادة والولاية بمقتضى نظامها والقانون الدولي. المسجل: الشخص المسجل لدى الهيئة لأغراض الضريبة وفقاً للنظام. إنتاج السلع الانتقائية: أي عمل يشمل صناعة السلع الانتقائية في المملكة، أو زراعتها، أو تغيير تركيبتها؛ بالقدر الذي يترتب عليه فرض الضريبة. الفترة الضريبية: المدة التي تحتسب الضريبة المستحقة خلالها. اللائحة: اللائحة التنفيذية للنظام. 2- فيما عدا ما نصت عليه الفقرة (1) من هذه المادة، تكون للألفاظ والعبارات الواردة في النظام المعاني المحددة لها في الاتفاقية."
            },
            {
              "title": "المادة الثانية",
              "content": "تفرض الضريبة على السلع الانتقائية؛ وفقاً للأحكام التي تنص عليها الاتفاقية."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني: فرض الضريبة واستحقاقاتها وتعليقها",
          "articles": [
            {
              "title": "المادة الثالثة",
              "content": "يكون طرح السلع الانتقائية للاستهلاك وفقاً للإجراءات التي تحددها اللائحة."
            },
            {
              "title": "المادة الرابعة",
              "content": "يكون نقل السلع الانتقائية في وضع معلق للضريبة داخل المملكة وفقاً للإجراءات التي تحددها اللائحة."
            },
            {
              "title": "المادة الخامسة",
              "content": "تحدد اللائحة القواعد الإجرائية المتعلقة بالضريبة في المناطق والأسواق الحرة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث: التسجيل لأغراض الضريبة",
          "articles": [
            {
              "title": "المادة السادسة",
              "content": "على أي شخص تقديم طلب التسجيل لأغراض الضريبة إلى الهيئة عند رغبته في مزاولة أي من الأنشطة الآتية: 1. استيراد السلع الانتقائية. 2. إنتاج السلع الانتقائية. 3. حيازة السلع الانتقائية تحت وضع معلق للضريبة. وعلى الهيئة تسجيله إذا استوفى طلبه الشروط والإجراءات التي تحددها اللائحة."
            },
            {
              "title": "المادة السابعة",
              "content": "على المسجل إبلاغ الهيئة - كتابياً- فور تحقق أي من الحالات التي يمكن أن تؤثر في تسجيله؛ وفقاً لما تحدده اللائحة."
            },
            {
              "title": "المادة الثامنة",
              "content": "1. تلغي الهيئة التسجيل في أي من الحالتين الآتيتين: أ- بناءً على طلب كتابي من المسجل. ب- إذا لم يزاول المسجل النشاط محل التسجيل خلال المدة التي تحددها اللائحة. 2. على الهيئة إبلاغ المسجل - كتابياً- عند إلغاء التسجيل."
            },
            {
              "title": "المادة التاسعة",
              "content": "إضافة إلى التزامات ومسؤوليات المسجل الأخرى - التي نصت عليها الاتفاقية - يكون المسجل مسؤولاً عما يأتي: 1- سلامة السلع الانتقائية. 2- تمكين الهيئة من أداء أدوارها الرقابية. 3- أي مسؤولية أخرى تحددها اللائحة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع: أحكام الترخيص للمستودع الضريبي",
          "articles": [
            {
              "title": "المادة العاشرة",
              "content": "1- يشترط للحصول على الترخيص للمستودع الضريبي أن يكون طالب الترخيص مسجلاً، وأن يستوفي الشروط والإجراءات والمتطلبات التي تحددها اللائحة. 2- تحدد اللائحة الشروط الواجب توفرها في إدارة المستودع الضريبي التي تمارس أياً من الأنشطة محل الترخيص"
            },
            {
              "title": "المادة الحادية عشرة",
              "content": "للهيئة تعديل الترخيص بناءً على طلب كتابي من المرخص له."
            },
            {
              "title": "المادة الثانية عشرة",
              "content": "تحدد اللائحة مدة الترخيص، وشروط تجديده وإجراءاته."
            },
            {
              "title": "المادة الثالثة عشرة",
              "content": "1- تلغي الهيئة الترخيص في أي من الحالات الآتية: أ- بناءً على طلب كتابي من المرخص له. ب- إذا لم يستخدم المرخص له الترخيص لأغراضه خلال المدة التي تحددها اللائحة. ج- إذا انقضت الشركة المرخصة لها. 2- في حالة وفاة المرخص له أو فقد أهليته ينتقل الترخيص إلى خلفه، ويكون سارياً لمدة ثلاثة أشهر. فإذا رغب الخلف في الاستمرار في نشاط المرخص له؛ فعليه تقديم طلب بذلك إلى الهيئة خلال هذه المدة للبت فيه، فإذا لم يتم ذلك ينتهي الترخيص بانتهاء مهلة الثلاثة أشهر. 3- على الهيئة - فور إلغاء الترخيص أو انتهائه - إبلاغ المرخص له أو خلفه - كتابياً - بذلك. 4- تحدد اللائحة إجراءات التعامل مع السلع الانتقائية المخزنة في المستودع الضريبي بعد إلغاء الترخيص أو انتهائه، وأي إجراء آخر ذي صلة. ويتحمل المرخص له أو خلفه جميع التكاليف المالية المترتبة على ذلك."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس: الإقرار بالضريبة وسدادها",
          "articles": [
            {
              "title": "المادة الرابعة عشرة",
              "content": "1- على المسجل تقديم إقرار ضريبي للهيئة عن الفترة الضريبية التي تحددها اللائحة. 2- للهيئة استثناء المستوردين من تقديم الإقرار الضريبي؛ وفقاً للشروط والإجراءات التي تحددها اللائحة."
            },
            {
              "title": "المادة الخامسة عشرة",
              "content": "تحدد اللائحة إجراءات تحصيل الضريبة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس: استرداد الضريبة",
          "articles": [
            {
              "title": "المادة السادسة عشرة",
              "content": "تحدد اللائحة شروط استرداد الضريبة وإجراءاته، ومن يكون له الاسترداد عند استحقاقه."
            },
            {
              "title": "المادة السابعة عشرة",
              "content": "في حال رد مبلغ الضريبة أو الإعفاء منه بشكل كليّ أو جزئي عن طريق الخطأ، فعلى الشخص الذي تسلم ذلك المبلغ أو أعفي منه - من تلقاء نفسه وفور علمه - أن يقوم بسداد مبلغ يساوي ذلك المبلغ إلى الهيئة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع: التفتيش والضبط",
          "articles": [
            {
              "title": "المادة الثامنة عشرة",
              "content": "يتولى موظفون - يصدر بتسميتهم قرار من مجلس الإدارة - الرقابة والتفتيش وضبط مخالفات أحكام النظام، ولهم دخول المستودعات الضريبية أو المتاجر أو غيرها من الصلاحيات اللازمة لأداء مهماتهم، ويكونون تحت مسؤولية الهيئة وإشرافها. وتحدد اللائحة إجراءات قيامهم بأعمالهم."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن: التهرب الضريبي والعقوبات",
          "articles": [
            {
              "title": "المادة التاسعة عشرة",
              "content": "إضافة إلى حالات التهرب الضريبي التي حددتها الاتفاقية، تُعَد ممارسة أي من الأنشطة المنصوص عليها في المادة (السادسة) من النظام دون تسجيل؛ تهرباً ضريبياً."
            },
            {
              "title": "المادة العشرون",
              "content": "يعاقب على أي من حالات التهرب الضريبي بغرامة لا تقل عن قيمة الضريبة المستحقة ولا تزيد على ثلاثة أمثال قيمة السلع الانتقائية محل التهرب."
            },
            {
              "title": "المادة الحادية والعشرون",
              "content": "يعاقب كل من يخالف حكم الفقرة (1) من المادة (الرابعة عشرة) من النظام بغرامة لا تقل عن (5%)، ولا تزيد على (25%) من قيمة الضريبة التي كان يتعين الإقرار بها."
            },
            {
              "title": "المادة الثانية والعشرون",
              "content": "يعاقب كل من لم يسدد الضريبة المستحقة خلال المدة التي تحددها اللائحة بغرامة تعادل (5%) من قيمة الضريبة غير المسددة؛ عن كل شهر أو جزء منه لم تسدد عنه الضريبة."
            },
            {
              "title": "المادة الثالثة والعشرون",
              "content": "يعاقب بغرامة لا تزيد على (50,000) خمسين ألف ريال، كل من: 1- منع أو أعاق موظفي الهيئة عن أداء واجباتهم الوظيفية. 2- لم يلتزم بتقديم المعلومات التي تطلبها الهيئة. 3- خالف أي حكم آخر من أحكام النظام أو اللائحة."
            },
            {
              "title": "المادة الرابعة والعشرون",
              "content": "لا يخل إيقاع أي من العقوبات المنصوص عليها في النظام باستيفاء الضريبة المستحقة."
            },
            {
              "title": "المادة الخامسة والعشرون(١)",
              "content": "في حال تكرار المخالفة نفسها خلال ثلاث سنوات من تاريخ صيرورة قرار العقوبة السابقة نهائياً، تجوز مضاعفة الغرامة المقررة في حق المخالف بموجب ذلك القرار، أو تعليق الترخيص لمدة لا تزيد على ستة أشهر."
            }
          ]
        },
        {
          "chapter_title": "الفصل التاسع: إيقاع العقوبات والنظر في المنازعات",
          "articles": [
            {
              "title": "المادة السادسة والعشرون",
              "content": "1- تتولى الهيئة إيقاع العقوبات المنصوص عليها في النظام وفقاً لتصنيف للمخالفات وتحديد للعقوبات يضعه مجلس الإدارة ويراعى فيه التناسب بين المخالفة والعقوبة. 2- يكون إيقاع العقوبة بقرار من محافظ الهيئة، أو من يفوضه مجلس الإدارة بذلك. 3- يجوز تضمين القرار الصادر بالعقوبة النص على نشر منطوقه على نفقة المخالف في صحيفة محلية تصدر في مقر إقامته، فإن لم تكن في مقره صحيفة ففي أقرب منطقة إليه، أو نشره في أي وسيلة أخرى مناسبة، وذلك بحسب نوع المخالفة المرتكبة وجسامتها وآثارها، وبعد اكتساب القرار الصفة القطعية."
            },
            {
              "title": "المادة السابعة والعشرون (2)",
              "content": "يجوز لمن صدر في شأنه قرار من الهيئة الاعتراض عليه وفقاً لما تقضي به قواعد عمل لجان الفصل في المخالفات والمنازعات الضريبية."
            }
          ]
        },
        {
          "chapter_title": "الفصل العاشر: أحكام ختامية",
          "articles": [
            {
              "title": "المادة الثامنة والعشرون",
              "content": "لمجلس الإدارة منح مكافأة مالية لكل من يسهم - من غير موظفي الهيئة - في الكشف عن مخالفات النظام واللائحة. وتحدد اللائحة مقدار المكافأة وشروط منحها وضوابطه. (1) غُدلت هذه المادة بموجب المرسوم الملكي رقم (م/ 113) وتاريخ 1438/11/02هـ .. (2) غُدلت هذه المادة بموجب المراسيم الملكية رقم (م/ 113) وتاريخ 1438/11/02هـ ورقم (م/52) وتاريخ 1441/04/28هـ."
            },
            {
              "title": "المادة التاسعة والعشرون",
              "content": "يُصدر مجلس الإدارة اللائحة خلال خمسة عشر يوماً من تاريخ صدور النظام، ويعمل بها بعد نفاذه، ويُصدر كذلك القرارات والتعليمات اللازمة لتنفيذ أحكام النظام واللائحة."
            },
            {
              "title": "المادة الثلاثون",
              "content": "يعمل بالنظام اعتباراً من اليوم التالي لمضي خمسة عشر يوماً من تاريخ نشره في الجريدة الرسمية."
            }
          ]
        }
      ]
    },
    {
      "name": "نظام ضريبة الدخل",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/ExciseTax2.aspx",
      "metadata": {
        " الاسم": "نظام ضريبة الدخل",
        "تاريخ الاصدار": "1/15 / 1425هـ",
        "رقم القرار": "م/1"
      },
      "chapters": [
        {
          "chapter_title": "الفصل الأول",
          "articles": [
            {
              "title": "المادة الأولى: تعريفات",
              "content": "يقصد بالكلمات والعبارات الآتية أينما وردت في هذا النظام المعاني الموضحة بعدها ما لم يقتض السياق معنى آخر: الوزير: وزير المالية. الهيئة: الهيئة العامة للزكاة والدخل. الضريبة: ضريبة الدخل المفروضة بمقتضى هذا النظام. الشخص: أي شخص طبيعي أو اعتباري. المكلف: الشخص الخاضع للضريبة بمقتضى هذا النظام. النشاط: النشاط التجاري بكل صوره أو المهني أو الحرفي أو أي نشاط آخر مشابه، يقصد منه تحقيق الربح ويشمل استخدام المال المنقول وغير المنقول. الإتاوة: الدفعات المستلمة مقابل استخدام الحقوق الفكرية، أو الحق في استخدامها، والتي تشتمل، ولا تقتصر على، حقوق التأليف، وبراءات الاختراع، والتصاميم، والأسرار الصناعية، والعلامات والأسماء التجارية، والمعرفة، وأسرار التجارة، والأعمال، والشهرة، والدفعات المستلمة مقابل معلومات تتعلق بخبرات صناعية أو تجارية أو علمية، أو مقابل تخويل حق استغلال الموارد الطبيعية والمعدنية. المملكة: هي الأراضي والمياه الإقليمية للمملكة العربية السعودية ومجالها الجوي، وما يخصها من حقوق في المنطقة المقسومة بينها وبين دولة الكويت، ويشمل ذلك المناطق البحرية وشبه البحرية التي تمارس المملكة عليها السيادة وحقوق السيادة، أو الولاية بمقتضى القانون الدولي. شركة الأموال: الشركة المساهمة، أو الشركة ذات المسؤولية المحدودة، أو شركة التوصية بالأسهم، وتعد صناديق الاستثمار شركات أموال لأغراض هذا النظام. شركة الأشخاص: الشركة التضامنية، أو شركة المحاصة، أو شركة التوصية البسيطة. المقيم: الشخص الطبيعي، أو الشركة، ممن تنطبق عليهم شروط الإقامة المحددة في المادة الثالثة من هذا النظام، أو أي إدارة حكومية، أو وزارة، أو هيئة عامة، أو أي شخص اعتباري، أو أي هيئة مؤسسة في المملكة. غير المقيم: كل شخص لا تنطبق عليه صفة المقيم. المواطن السعودي: الشخص الذي يحمل الجنسية السعودية، ومن يعامل معاملته. الدفاتر التجارية: مجموعة الدفاتر التجارية التي يحتفظ بها المكلف، والتي يجب أن تسجل بها جميع المعاملات التجارية، والموصوفة بالمرسوم الملكي ذي الرقم (م/61) والتاريخ 1409/12/17هـ، ولائحته التنفيذية الصادرة بالقرار الوزاري ذي الرقم (699) والتاريخ 1410/07/29هـ والمعدلة بالقرار الوزاري ذي الرقم (1110) والتاريخ 1410/12/24هـ، وأية تعديلات لاحقة له. استثمار الغاز الطبيعي: نشاط أعمال التنقيب عن الغاز الطبيعي غير المصاحب وإنتاجه بما في ذلك مكثفات الغاز، وكذلك نشاط أعمال تجميع وتنقية ومعالجة وتجزئة ونقل الغاز الطبيعي المصاحب وغير المصاحب وسوائلهما ومكثفات الغاز والعناصر المصاحبة الأخرى(١). نقل الغاز الطبيعي: عملية نقل الغاز الطبيعي المصاحب وغير المصاحب من معامل التنقية إلى معامل المعالجة وإلى معامل التجزئة، أو نقله من أي من هذه المعامل إلى مرافق المستهلكين، وكذلك نقل مكثفات الغاز وسوائله، ولا يشمل ذلك شبكات التوزيع المحلية وخطوط الأنابيب التي ينشئها غير منتج للغاز بعد نقاط البيع الرسمية. (2) اللائحة: اللائحة التنفيذية لهذا النظام. أي كلمة أو عبارة لم يرد لها تعريف محدد في هذا الفصل ينطبق عليها التعريف الخاص بها الوارد في الأنظمة الأخرى المطبقة في المملكة وبما لا يتعارض مع أحكام هذا النظام."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني",
          "articles": [
            {
              "title": "المادة الثانية: الأشخاص الخاضعون للضريبة:",
              "content": "أ. شركة الأموال المقيمة عن الحصص المملوكة بشكل مباشر أو غير مباشر للأشخاص غير السعوديين، وكذلك عن الحصص المملوكة بشكل مباشر أو غير مباشر للأشخاص العاملين في إنتاج الزيت والمواد الهيدروكربونية، وتستثنى من ذلك الحصص المملوكة بشكل مباشر أو غير مباشر للأشخاص العاملين في إنتاج الزيت والمواد الهيدروكربونية في شركات الأموال المقيمة المدرجة في السوق المالية السعودية، والحصص المملوكة بشكل مباشر أو غير مباشر لهذه الشركات في شركات الأموال (3). ب. الشخص الطبيعي المقيم غير السعودي الذي يمارس النشاط في المملكة. 1 أضيف هذا التعريف إلى المادة الأولى من النظام بموجب المرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 2 أضيف هذا التعريف إلى المادة الأولى من النظام بموجب المرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 3 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، كما عدلت بالمرسوم الملكي رقم (م/153) وتاريخ 1441/11/5هـ. ج. الشخص غير المقيم الذي يمارس النشاط في المملكة من خلال منشأة دائمة. د. الشخص غير المقيم الذي لديه دخل خاضع للضريبة من مصادر في المملكة دون أن يكون له منشأة دائمة فيها(4). هـ. الشخص الذي يعمل في مجال استثمار الغاز الطبيعي. و. الشخص الذي يعمل في مجال إنتاج الزيت والمواد الهيدروكربونية."
            },
            {
              "title": "المادة الثالثة: مفهوم الإقامة:",
              "content": "أ- يعد الشخص الطبيعي مقيماً في المملكة في السنة الضريبية إذا توافر فيه أي من الشرطين الآتيين: 1. أن يكون له مسكن دائم في المملكة، وأن يقيم في المملكة لمدة لا تقل في مجموعها عن ثلاثين (30) يوماً في السنة الضريبية. 2. أن يقيم في المملكة لمدة لا تقل عن مئة وثلاثة وثمانين (183) يوماً في السنة الضريبية. لأغراض هذه الفقرة، تعد الإقامة في المملكة لجزء من اليوم إقامة ليوم كامل، ولا تعد إقامة شخص في المملكة وهو في حالة عبور بين نقطتين خارجها (ترانزيت). ب- تعد الشركة مقيمة في المملكة خلال السنة الضريبية إذا توافر فيها أي من الشرطين الآتيين: 1. أن تكون منشأة وفقاً لنظام الشركات. 2. أن تقع إدارتها الرئيسة في المملكة؟."
            },
            {
              "title": "المادة الرابعة: المنشأة الدائمة:",
              "content": "أ- تتألف المنشأة الدائمة لغير المقيم في المملكة - ما لم يرد خلاف ذلك في هذه المادة - من مكان دائم لنشاط غير المقيم الذي يمارس من خلاله النشاط كلياً، أو جزئياً، ويدخل في ذلك النشاط الذي يقوم به غير المقيم من خلال وكيل له. ب- تعد الحالات الآتية منشأة دائمة: 1. مواقع الإنشاء، ومرافق التجميع، وممارسة الأعمال الإشرافية المتعلقة بها. 4 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 5 صدر قرار وزير المالية رقم (2194) وتاريخ 1432/7/12هـ والمتضمن تحديد المقصود \" الإدارة الرئيسة\" الواردة في هذه الفقرة، حيث تضمن الآتي: أولاً: يقصد بعبارة \"الإدارة الرئيسة\" المكان الذي يتم فيه بشكل رئيسي رسم السياسات العليا واتخاذ القرارات الإدارية والتجارية الرئيسة الضرورية لتنفيذ أعمال الشركة بشكل عام، ويعد مكان الإدارة الرئيسة في المملكة عندما يتحقق اثنان على الأقل من الشروط التالية: 1. عقد الاجتماعات المعتادة لمجلس الإدارة التي تتم بشكل منتظم ويتم من خلالها اتخاذ السياسات والقرارات الرئيسة المتعلقة بإدارة الشركة وتسيير أعمالها في المملكة. 2. اتخاذ القرارات التنفيذية العليا المتعلقة بإدارة وظائف الشركة مثل قرارات المدير التنفيذي ونوابه في المملكة. 3. أن تكون معظم أعمال الشركة والتي يتحقق منها معظم إيراداتها في المملكة. ثانياً: إذا أصبحت شركة الأموال، وفقاً لما تم تعريفه في الفقرة السابقة، مقيمة في المملكة فإنها تخضع لجميع الأحكام والمتطلبات النظامية المطبقة على كافة شركات الأموال المقيمة ويتعين عليها التصريح بإقراراتها السنوية عن الدخل المتحقق لها عن عملياتها وعمليات فروعها داخل المملكة وخارجها). 2. التركيبات والمواقع المستخدمة في أعمال المسح للموارد الطبيعية، ومعدات الحفر، والسفن المستخدمة في مسح الموارد الطبيعية، وممارسة الأعمال الإشرافية المتعلقة بها. 3. قاعدة ثابتة يمارس منها الشخص الطبيعي غير المقيم نشاطه. 4. فرع شركة غير مقيمة مصرح له بمزاولة الأعمال في المملكة. ج- لا يعد المكان منشأة دائمة لغير المقيم في المملكة إذا استخدم في المملكة للأغراض الآتية فقط: 1. تخزين أو عرض أو توريد بضاعة أو منتجات تعود إلى غير المقيم. 2. الإبقاء على مخزون من بضاعة أو منتجات تعود إلى غير المقيم لغرض المعالجة من قبل شخص آخر. 3. شراء بضاعة أو منتجات لغرض تجميع المعلومات فقط لغير المقيم. 4. أداء نشاطات أخرى ذات طبيعة إعدادية أو مساعدة لمصلحة غير المقيم. 5. إعداد العقود للتوقيع عليها والمتعلقة بقروض، أو توريد بضائع، أو أعمال خدمات فنية. 6. تنفيذ أي مجموعة من النشاطات المشار إليها في الفقرات الفرعية الأولى وحتى الخامسة من هذه الفقرة. د- يعد الشريك غير المقيم في شركة أشخاص مقيمة مالكاً لمنشأة دائمة في المملكة على شكل حصة في شركة الأشخاص."
            },
            {
              "title": "المادة الخامسة: مصدر الدخل:",
              "content": "أ- يعد الدخل متحققاً من مصدر في المملكة في أي من الحالات الآتية: 1. إذا نشأ عن نشاط تم في المملكة. 2. إذا نشأ عن ممتلكات غير منقولة موجودة في المملكة، بما في ذلك الأرباح الناتجة عن التخلص من حصة في هذه الممتلكات غير المنقولة، ومن التخلص من حصص أو أسهم أو شراكة في شركة تتألف ممتلكاتها بشكل رئيسي - مباشر أو غير مباشر- من حصص في ممتلكات غير منقولة في المملكة. 3. إذا نشأ عن التخلص من الحصص أو الشراكة في شركة مقيمة. 4. إذا نشأ عن تأجير ممتلكات منقولة مستخدمة في المملكة. 5. إذا نشأ عن بيع أو ترخيص باستخدام ممتلكات صناعية أو فكرية في المملكة. 6. أرباح الأسهم أو أتعاب الإدارة والمديرين التي تدفعها شركة مقيمة. 7. مبالغ مقابل خدمات تدفعها شركة مقيمة إلى مركزها الرئيس أو إلى شركة مرتبطة بها. 8. مبالغ يدفعها مقيم مقابل خدمات تمت بالكامل أو جزئياً في المملكة. 9. مبالغ مقابل استغلال مورد طبيعي في المملكة. 10. إذا كان الدخل يعود إلى منشأة دائمة لغير مقيم موجودة في المملكة، بما في ذلك الدخل من مبيعات في المملكة لبضائع من نفس النوع أو مشابهة للبضائع التي يبيعها غير المقيم من خلال المنشأة الدائمة، والدخل الناشئ عن تقديم خدمات أو أداء نشاط آخر في المملكة من نفس طبيعة النشاط الذي يؤديه غير المقيم من خلال المنشأة الدائمة، أو نشاط مشابه له. ب. لا يعتد بمكان تسديد الدخل لتحديد مصدره. ج. لأغراض هذه المادة يعد المبلغ الذي تدفعه منشأة دائمة في المملكة لغير مقيم كما لو دفعته شركة مقيمة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث",
          "articles": [
            {
              "title": "المادة السادسة: الوعاء الضريبي:",
              "content": "أ- الوعاء الضريبي لشركة الأموال المقيمة هو حصص الشركاء غير السعوديين وحصص الشركاء العاملين في إنتاج الزيت والمواد الهيدروكربونية من دخلها الخاضع للضريبة من أي نشاط من مصادر في المملكة محسوماً منه المصاريف الجائزة بمقتضى هذا النظام (6). ب- الوعاء الضريبي للشخص الطبيعي المقيم غير السعودي هو دخله الخاضع للضريبة من أي نشاط من مصادر في المملكة محسوماً منه المصاريف الجائزة بمقتضى هذا النظام. ج- الوعاء الضريبي لغير المقيم الذي يمارس النشاط في المملكة من خلال منشأة دائمة هو دخله الخاضع للضريبة الناتج عن نشاط تلك المنشأة أو المرتبط بها، محسوماً منه المصاريف الجائزة بمقتضى هذا النظام. د- يحتسب الوعاء الضريبي للشخص الطبيعي الواحد بشكل مستقل عن غيره. هـ- يحتسب الوعاء الضريبي لشركة الأموال بشكل مستقل عن الوعاء الضريبي للمساهمين أو الشركاء فيها أو الشركات التابعة لها، وبصرف النظر عما إذا كانت حسابات الشركة موحدة مع حسابات شخص آخر لأغراض المحاسبة(7). 9- الوعاء الضريبي للشخص الذي يعمل في إنتاج الزيت والمواد الهيدروكربونية هو دخله الخاضع للضريبة محسوماً منه المصاريف الجائزة بمقتضى هذا النظام، ولا يشمل ذلك الوعاء الضريبي المتعلق بمجال استثمار الغاز الطبيعي لهذا الشخص (8). 6 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 7 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 8 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. ز - الوعاء الضريبي للشخص الذي يعمل في مجال استثمار الغاز الطبيعي هو دخله الخاضع للضريبة في مجال استثمار الغاز الطبيعي محسوماً منه المصاريف الجائزة بمقتضى هذا النظام، ويعد هذا الوعاء الضريبي مستقلاً عن وعاء الضريبة المتعلق بباقي أوجه نشاط الشخص الأخرى (9)."
            },
            {
              "title": "المادة السابعة: أسعار الضريبة:",
              "content": "أ- سعر الضريبة على الوعاء الضريبي هو عشرون بالمئة (20%) لكل من: 1. شركة الأموال المقيمة 2. الشخص الطبيعي المقيم غير السعودي الذي يمارس النشاط 3. الشخص غير المقيم نتيجة لنشاط يمارسه في المملكة من خلال منشأة دائمة. ب- سعر الضريبة على الوعاء الضريبي للمكلف الذي يعمل في مجال استثمار الغاز الطبيعي هو عشرون بالمئة (20%) (10). ج- يكون سعر الضريبة على الوعاء الضريبي للمكلف الذي يعمل في إنتاج الزيت والمواد الهيدروكربونية على النحو الآتي: (١١) 1. خمسون بالمائة (50%) للمكلف الذي يبلغ إجمالي استثماراته الرأسمالية في المملكة مبلغاً يزيد على ثلاثمائة وخمسة وسبعين مليار ريال. 2. خمسة وستون بالمائة (65%) للمكلف الذي يبلغ إجمالي استثماراته الرأسمالية في المملكة مبلغاً يزيد على ثلاثمائة مليار ريال وحتى مبلغ ثلاثمائة وخمسة وسبعين مليار ريال. 3. خمسة وسبعون (75%) بالمائة للمكلف الذي يبلغ إجمالي استثماراته الرأسمالية في المملكة مبلغاً يزيد على مائتين وخمسة وعشرين مليار ريال وحتى مبلغ ثلاثمائة مليار ريال. 4. خمسة وثمانون بالمائة (85%) للمكلف الذي يبلغ إجمالي استثماراته الرأسمالية في المملكة مبلغاً لا يزيد على مائتين وخمسة وعشرين مليار ريال. ولأغراض تطبيق هذه الفقرة، يقصد بإجمالي الاستثمارات الرأسمالية إجمالي القيمة المتراكمة للأصول الثابتة من أملاك ومعدات وآلات وتجهيزات وغير ذلك، وللأصول غير الملموسة بما فيها تكاليف عمليات الكشف والتنقيب عن الزيت والمواد الهيدروكربونية وتطويرها، وذلك قبل حسم الاستهلاك والاطفاء. د- أسعار الضريبة المستقطعة هي الأسعار المحددة في المادة الثامنة والستين من هذا النظام. 9 تم إضافة هذه الفقرة إلى المادة السادسة بموجب المرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 10 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م، كما يطبق سعر الضريبة الوارد في هذه الفقرة على الوعاء الضريبي للمكلف الناتج عن أعمال المصب التي يقوم بها الأشخاص الخاضعون للضريبة وفقاً للفقرة (و) من المادة (الثانية) من النظام، وذلك لمدة (خمس) سنوات تبدأ من 2020/01/01م، وفي حال لم يلتزم أي من الأشخاص الخاضعين للضريبة المشار إليهم في الفقرة (و) من المادة (الثانية) من النظام بفصل أعمال المصب عن أعمال إنتاج الزيت والمواد الهيدروكربونية خلال (خمس) سنوات تبدأ اعتباراً 2020/1/1م، فتستحصل الضريبة منه وفقاً للفقرة (ج) من المادة (السابعة) من النظام وفقاً للمرسوم الملكي رقم (م/13) وتاريخ 1441/01/18هـ. 11 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2017/01/01م. هـ- تكون الضريبة المستحقة على الشخص الذي يعمل في المملكة في مجال إنتاج الزيت والمواد الهيدروكربونية ومجال استثمار الغاز الطبيعي معاً، هي مجموع الضريبة المستحقة على وعائي ضريبة هذا الشخص بموجب الفقرتين (ب) و(ج) من هذه المادة (12)."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع",
          "articles": [
            {
              "title": "المادة الثامنة: الدخل الخاضع للضريبة (13):",
              "content": "1. الدخل الخاضع للضريبة هو إجمالي الدخل شاملاً كافة الإيرادات والأرباح والمكاسب الناتجة عن مزاولة النشاط مهما كان نوعها ومهما كانت صورة دفعها، بما في ذلك الأرباح الرأسمالية وأي إيرادات عرضية، مستقطع منه الدخل المعفى. 2. الدخل الناتج من العمل في مجال استثمار الغاز الطبيعي هو إجمالي الدخل المتحقق من بيع أو تبادل أو تحويل الغاز الطبيعي وسوائله ومكثفات الغاز بما في ذلك الكبريت والمنتجات الأخرى وأي دخل آخر يحصل عليه المكلف من دخل عرضي أو غير تشغيلي مرتبط بنشاطه الرئيس مهما كان نوعه ومصدره، بما في ذلك الدخل المتحقق من استغلال طاقة فائضة في أحد مرافق أوجه نشاط استثمار الغاز الطبيعي."
            },
            {
              "title": "المادة التاسعة: الأرباح أو الخسائر الناتجة عن التخلص من الأصول:",
              "content": "أ- الربح أو الخسارة المتحققة من التخلص من الأصل هو الفرق بين التعويض المستلم عن الأصل وأساس التكلفة له. ب- لا يحتسب ربح أو خسارة عند التخلص من أصل قابل للاستهلاك خلاف ما ورد في المادة السابعة عشرة من هذا النظام. ج- لتحديد الدخل الخاضع للضريبة، لا يجوز للشخص الطبيعي احتساب ربح أو خسارة التخلص من الأصل المعد لغير النشاط. د- أساس تكلفة الأصل الذي يشتريه المكلف أو ينتجه أو يصنعه أو يشيده بنفسه هو المبلغ الذي يسدده المكلف عن الأصل أو يتكبده نقداً أو عيناً في عملية الحصول عليه. 12 تم إضافة هذه الفقرة بموجب المرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 13 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. هـ - إذا تخلص المكلف من جزء من الأصل، يوزع أساس تكلفة الأصل على الجزء المحتفظ به والجزء المتخلص منه وفقاً للقيمة السوقية وقت شراء الأصل. 9- تضاف المصاريف المتكبدة لإجراء تغييرات أو تحسينات على الأصل غير المستهلك إلى أساس تكلفة الأصل. ز - تحدد قيمة التعويض عن أصل عندما يتم التخلص منه مقابل أصول عينية على أساس قيمة السوق لتلك الأصول العينية، ويشتمل هذا على الإعفاء من الدين الذي على الأصل. ح- إذا تخلص مكلف من أصل بالإهداء أو بالإرث، يعامل الشخص المتصرف بالأصل كما لو أنه استلم قيمة تعويضية عن ذلك الأصل تعادل قيمته في السوق وقت التصرف به ما لم تنطبق الفقرة (ط) من هذه المادة. ط - إذا كان الأصل المتخلص منه محملاً بدين يزيد عن قيمة الأصل بالسوق، يعامل المكلف المتخلص من الأصل كما لو أنه استلم قيمة تعويضية تعادل قيمة ذلك الدين. ي - لتحديد الوعاء الضريبي، لا يحتسب ربح أو خسارة عند التخلص الإلزامي من أصل بمقدار استخدام قيمة التعويض في شراء أصل مشابه في النوع خلال سنة واحدة من التخلص الإلزامي. ك- يحدد أساس التكلفة للأصل البديل الموصوف في الفقرة (ي) من هذه المادة استناداً لأساس تكلفة الأصل المستبدل. ل - إذا حول مكلف أصلاً مملوكاً له إلى الاستعمال الشخصي، أو توقف عن استخدامه نهائياً في در الدخل، يعد المكلف متخلصاً من الأصل بقيمته السوقية، مع الإقرار بالربح الناتج فقط دون الخسارة. م- لتحديد الوعاء الضريبي لشركة أموال أو شركة ضمن مجموعة شركات أموال مملوكة بالكامل - بشكل مباشر أو غير مباشر - لشركة الأموال تلك، لا يحتسب ربح أو خسارة عند نقل أصل بين شركة الأموال وأي من شركات المجموعة، أو فيما بين تلك الشركات . ولا يحتسب ربح أو خسارة بالنسبة إلى الشركات المنقول إليها الأصل، وفي جميع الأحوال يشترط لعدم احتساب الربح أو الخسارة عدم التخلص من الأصل إلى شركة خارج المجموعة قبل مرور سنتين من تاريخ النقل، ويحدد أساس التكلفة وفقاً للآتي: 1. بالنسبة إلى الأصل المنقول تكون تكلفته مساوية لصافي القيمة الدفترية للشخص الناقل، بشرط ألا يتجاوز أساس التكلفة القيمة السوقية في وقت النقل. 2. بالنسبة إلى الأسهم المصدرة مقابل ذلك الأصل يكون أساس تكلفتها مساوياً لصافي القيمة الدفترية للأصل المنقول. ولأغراض تطبيق هذه المادة، يقصد بكلمة (أصل) النقود والحصص والأسهم والأوراق المالية وغيرها من الأصول الملموسة والأصول غير الملموسة (14). 14 أضيفت هذه الفقرة بموجب المرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م."
            },
            {
              "title": "المادة العاشرة: الدخول المعفاة من الضريبة:",
              "content": "تعفى الدخول الآتية من ضريبة الدخل: أ- المكاسب الرأسمالية المتحققة من التخلص من الأوراق المالية المتداولة في السوق المالية في المملكة، وكذلك في سوق مالية خارج المملكة إذا كانت تلك الأوراق متداولة في السوق المالية في المملكة، وبصرف النظر عما إذا كان هذا التخلص قد نفذ من خلال سوق مالية في المملكة أو خارجها، أو من خلال أي وسيلة أخرى، وذلك وفقاً للضوابط التي تحددها اللائحة (15). ب- الكسب الناتج عن التخلص من الممتلكات من غير أصول النشاط. ج- التوزيعات النقدية أو العينية المستحقة من استثمارات شركة الأموال المقيمة في الشركات المقيمة أو غير المقيمة متى توافرت الشروط الآتية: 1. ألا تقل نسبة مساهمة شركة الأموال المقيمة في رأس مال الشركة المستثمر فيها عن عشرة بالمائة .(%10) 2. ألا تقل مدة ملكية الحد الأدنى لنسبة مساهمة الشركة الواردة في الفقرة (ج/1) من هذه المادة عن سنة واحدة (16)."
            },
            {
              "title": "المادة الحادية عشرة: التبرعات:",
              "content": "يجوز لتحديد الوعاء الضريبي لكل مكلف حسم التبرعات المدفوعة خلال السنة الضريبية إلى هيئات عامة، أو جمعيات خيرية مرخص لها بالمملكة لا تهدف إلى الربح ويجوز لها تلقي التبرعات."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس",
          "articles": [
            {
              "title": "المادة الثانية عشرة: المصاريف المرتبطة بتحقيق الدخل:",
              "content": "جميع المصاريف العادية والضرورية لتحقيق الدخل الخاضع للضريبة، سواء كانت مسددة أو مستحقة، والمتكبدة خلال السنة الضريبية هي مصاريف جائزة الحسم عند احتساب الوعاء الضريبي باستثناء أي مصاريف ذات طبيعة رأسمالية، والمصاريف الأخرى غير جائزة الحسم بمقتضى المادة الثالثة عشرة من هذا النظام، والأحكام الأخرى في هذا الفصل. 15 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 16 أضيفت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م."
            },
            {
              "title": "المادة الثالثة عشرة: المصاريف غير الجائز حسمها:",
              "content": "لا يجوز حسم المصاريف التالية: أ. المصاريف غير المرتبطة بتحقيق الدخل الخاضع للضريبة. ب. أي مبالغ مدفوعة أو مزايا مقدمة للمساهم أو الشريك أو لأي قريب لهما إذا كانت تمثل رواتب أو أجور أو مكافآت وما في حكمها، أو لا تتوفر بها شروط التعاملات بين أطراف مستقلة مقابل ممتلكات أو خدمات. ج. المصاريف الترفيهية. د. أي مصاريف للشخص الطبيعي عن استهلاكه الشخصي. هـ. ضريبة الدخل المسددة في المملكة أو في دولة أخرى. و. الغرامات أو الجزاءات المالية المسددة أو واجبة السداد لأي جهة في المملكة باستثناء المبالغ المسددة مقابل الإخلال بشروط والتزامات تعاقدية. ز. أي رشاوي أو مبالغ مشابهة والتي يعد ارتكابها عملاً جنائياً بمقتضى أنظمة المملكة حتى لو تم دفعها بالخارج."
            },
            {
              "title": "المادة الرابعة عشرة: الديون المعدومة:",
              "content": "أ. يجوز للمكلف حسم الديون المعدومة الناتجة عن بيع بضاعة أو خدمات سبق التصريح بها إيراداً في دخل المكلف الخاضع للضريبة. ب. يجوز حسم الدين المعدوم عند شطبه من دفاتر المكلف متى توفر دليل الإثبات المناسب على استحالة تحصيله وفقاً لما تحدده اللائحة."
            },
            {
              "title": "المادة الخامسة عشرة: الاحتياطات والمخصصات:",
              "content": "لا يجوز حسم أي احتياطيات أو مخصصات خلاف مخصصات الديون المشكوك في تحصيلها في البنوك، وتحدد اللائحة قواعد وضوابط تحديد هذه المخصصات."
            },
            {
              "title": "المادة السادسة عشرة: مصاريف البحوث والتطوير:",
              "content": "يجوز حسم مصاريف البحوث والتطوير المرتبطة بتحقيق الدخل الخاضع للضريبة، ولا يجوز حسم مصاريف شراء الأرض أو المعدات التي تستخدم في أغراض البحث حيث تستهلك المعدات وفقاً للمادة السابعة عشرة من هذا النظام."
            },
            {
              "title": "المادة السابعة عشرة: الاستهلاك:",
              "content": "أ. باستثناء الأرض يجوز حسم الاستهلاك عن أصول المكلف ذات الطبيعة المستهلكة الملموسة وغير الملموسة التي تنقص قيمتها، بسبب الاستعمال أو التلف أو التقادم، وتستخدم جميعها أو جزء منها في در الدخل الخاضع للضريبة ويبقى لها قيمة بعد انتهاء السنة الضريبية. ب . تقسم الأصول القابلة للاستهلاك إلى مجموعات ونسب استهلاك كما يأتي: 1. المباني الثابتة : خمسة بالمئة (5%) 2. المباني الصناعية والزراعية المتنقلة: عشرة بالمئة (10%) 3. المصانع والآلات والمكائن والأجهزة والبرمجيات (برامج الحاسوب) والمعدات بما في ذلك سيارات الركوب والشحن: خمسة وعشرون بالمئة (25%) 4. مصاريف المسح الجيولوجي والتنقيب والاستكشاف والأعمال التمهيدية لاستخراج الموارد الطبيعية وتطوير حقولها: عشرون بالمئة (20%) 5. جميع الأصول الأخرى الملموسة وغير الملموسة ذات الطبيعة المستهلكة غير المشمولة بالمجموعات السابقة كالأثاث والطائرات والسفن والقاطرات والشهرة: عشرة بالمئة (10%) ج. يحتسب مصروف الاستهلاك لكل مجموعة وفقاً للفقرات من (د) إلى (ل) من هذه المادة. د. يحسب قسط الاستهلاك لكل مجموعة بتطبيق نسبة الاستهلاك المحددة لها بمقتضى الفقرة (ب) من هذه المادة على باقي قيمة تلك المجموعة في نهاية السنة الضريبية. هـ. إن باقي قيمة كل مجموعة في نهاية السنة الضريبية هو إجمالي باقي قيمة المجموعة في نهاية السنة الضريبية السابقة بعد حسم قسط الاستهلاك وفقاً لهذه المادة للسنة الضريبية السابقة، ويضاف إليه نسبة خمسين بالمئة (50%) من أساس التكلفة للأصول الموضوعة في الخدمة خلال السنة الضريبية الحالية والسابقة، مخصوماً من المبلغ نسبة خمسين بالمئة (50%) من التعويضات عن الأصول المتصرف بها خلال السنة الضريبية الحالية والسابقة شريطة ألا يصبح الباقي سالباً. ويحتسب مقدار التعويضات للأصول المنقولة أو الموزعة والمشار إليها في الفقرة (م) من المادة التاسعة والفقرة (ج) من المادة العاشرة وفقاً لأساس التكلفة المحدد في الفقرة (م/1) من المادة التاسعة من هذا النظام (7). و. إذا حول المكلف الأصل المملوك له إلى الاستعمال الشخصي، أو لم يعد الأصل يستخدم نهائياً في در الدخل الخاضع للضريبة، يعد هذا العمل تصرفاً بالأصل من جانب المكلف بقيمته السوقية. ز. عندما تزيد نسبة الخمسين بالمئة (50%) من التعويض عن الأصول المتخلص منها أثناء السنة الضريبية والسنة السابقة عن باقي قيمة المجموعة في نهاية السنة الضريبية - بصرف النظر عن قيمة التعويض - تخفض قيمة المجموعة إلى صفر، ويضم ما يزيد إلى دخل المكلف الخاضع للضريبة. 17 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. ح. إذا كانت قيمة المجموعة المتبقية في نهاية السنة، بعد إجازة الحسومات وفقاً للفقرة (د) من هذه المادة، أقل من ألف (1000) ريال سعودي، فإنه يجوز حسم هذه القيمة المتبقية. ط. إذا تم التخلص من جميع الأصول في المجموعة، يجوز حسم المبلغ المتبقي من المجموعة في نهاية السنة. ي. في حالة شراء أو بيع أرض وعليها إنشاءات، توزع القيمة على الأرض والإنشاءات بشكل معقول، للتوصل إلى القيمة المنفصلة للإنشاءات. ك. في حالة استخدام جزء من الأصول في در الدخل الخاضع للضريبة، فإنه يجوز حسم استهلاك لجزء من تكلفة الأصل مقابل الجزء من الأصل المستخدم في در الدخل الخاضع للضريبة. ل. استثناءً من أحكام الفقرات السابقة، يجوز استهلاك أصول عقود البناء والتشغيل ثم نقل الملكية، وعقود البناء والتملك والتشغيل ثم نقل الملكية، على سنوات العقد، أو على الفترة المتبقية منه، إذا تم تأمين أو تجديد الأصول خلالها."
            },
            {
              "title": "المادة الثامنة عشرة: مصاريف إصلاحات وتحسينات الأصول:",
              "content": "أ. يجوز حسم المصاريف المتكبدة في كل مجموعة عن الإصلاحات أو التحسينات التي أجراها المكلف على الأصول المستهلكة الواقعة في تلك المجموعة. ب. لا تزيد قيمة المصاريف المسموح بها وفقاً للفقرة (أ) من هذه المادة لكل سنة عن نسبة أربعة بالمئة (4%) من باقي قيمة المجموعة في نهاية تلك السنة. ج. يضاف المبلغ الزائد عن الحد المبين بالفقرة (ب) من هذه المادة إلى باقي قيمة المجموعة."
            },
            {
              "title": "المادة التاسعة عشرة: مصاريف المسح الجيولوجي والأعمال التمهيدية لاستخراج الموارد الطبيعية:",
              "content": "أ. تحسم مصاريف المسح الجيولوجي والأعمال التمهيدية لاستخراج الموارد الطبيعية على شكل مصاريف إطفاء، وبمعدل الاستهلاك المحدد في الفقرة (ب) من المادة السابعة عشرة من هذا النظام، حيث تشكل هذه المصاريف مجموعة مستقلة. ب. تنطبق هذه المادة أيضاً على مصاريف الأصول غير الملموسة، والتي يتحملها المكلف في شراء حقوق المسح الجيولوجي ومعالجة واستغلال الموارد الطبيعية."
            },
            {
              "title": "المادة العشرون: المساهمات في صناديق التقاعد:",
              "content": "أ. باستثناء شركات الأموال، يجوز حسم مساهمات صاحب العمل لصالح المستخدَم في صندوق تقاعد نظامي مؤسس وفقاً لأنظمة المملكة، مع مراعاة ألا يتجاوز الحسم المسموح به عن كل مستخدم نسبة خمسة وعشرين بالمائة (25%) من دخله قبل احتساب مساهمات صاحب العمل (18). ب. لشركات الأموال - للأغراض الضريبية - حسم مساهماتها في صناديق التقاعد وصناديق التأمينات الاجتماعية وأي صندوق أسس لتوفير حقوق نهاية الخدمة أو للتعويض عن النفقات الطبية للمستخدمين مع مراعاة الآتي (19): 1. ألا يتجاوز الحسم مقدار الالتزامات غير الممولة الخاصة بهذه الصناديق والمستحقة اعتباراً من بداية العام المالي الذي يتم فيه الحسم. 2. أن تكون هذه الصناديق ذات شخصية اعتبارية مستقلة سواءً تأسست في المملكة أو خارجها. وعلى شركات الأموال تزويد الهيئة بمعلومات حول تلك الصناديق، وفقاً لما تحدده اللائحة. ج. لا يجوز حسم مساهمات المستخدَم في صناديق التقاعد."
            },
            {
              "title": "المادة الحادية والعشرون: ترحيل الخسائر:",
              "content": "أ. يجوز ترحيل صافي الخسائر التشغيلية إلى السنة الضريبية التي تلي السنة التي تحققت فيها الخسارة، وتحسم الخسارة المرحلة من الوعاء الضريبي للسنوات الضريبية التالية إلى أن يتم استرداد كامل الخسارة المتراكمة، وتحدد اللائحة الحدود العليا المسموح بحسمها سنوياً. ب. صافي الخسارة التشغيلية هي الحسومات الجائزة بمقتضى هذا الفصل والزائدة عن الدخل الخاضع للضريبة في السنة الضريبية. ج. لاحتساب صافي الخسارة التشغيلية للشخص الطبيعي ينظر إلى الحسومات والإيراد للنشاط فقط. د. لا يجوز حسم صافي الخسائر التشغيلية المتعلقة بالوعاء الضريبي الخاص بمجال استثمار الغاز الطبيعي من الوعاء الضريبي الخاص بمجال إنتاج الزيت والمواد الهيدروكربونية، أو حسم صافي الخسائر التشغيلية المتعلقة بالوعاء الضريبي الخاص بمجال إنتاج الزيت والمواد الهيدروكربونية من الوعاء الضريبي الخاص بمجال استثمار الغاز الطبيعي للمكلف الذي يعمل في مجال إنتاج الزيت والمواد الهيدروكربونية ومجال استثمار الغاز الطبيعي معاً(20). 18 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 19 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2017/01/01م. 20 تم إضافة هذه الفقرة بالمرسوم الملكي رقم (م/70) وتاريخ 1439/7/11هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس",
          "articles": [
            {
              "title": "المادة الثانية والعشرون: السنة الضريبية",
              "content": "أ. السنة الضريبية هي السنة المالية للدولة. ب. يجوز للمكلف استخدام فترة اثني عشر شهراً مختلفة عما ورد في الفقرة (أ) من هذه المادة كسنة ضريبية وفقاً لضوابط تحددها اللائحة. ج. إذا غير المكلف سنته الضريبية، تعامل الفترة الفاصلة بين آخر سنة ضريبية كاملة قبل التغيير وتاريخ ابتداء السنة الضريبية الجديدة، كفترة مالية قصيرة ومستقلة، ويجوز أن تكون السنة الأولى للمكلف الجديد أو السنة الأخيرة للمكلف في حالة التوقف أو التصفية سنة مالية قصيرة مستقلة ما لم ينص على أن تكون سنة طويلة وفقاً لنظام الشركات. د. تستخدم مجموعات الشركات المرتبطة وكما ورد تعريفها في المادة الرابعة والستين من هذا النظام نفس السنة الضريبية."
            },
            {
              "title": "المادة الثالثة والعشرون: طريقة المحاسبة",
              "content": "أ. يجب أن تبين طريقة المحاسبة التي يتبعها المكلف دخله بوضوح. ب. يحدد إجمالي الدخل والمصاريف للشركة المقيمة ولأي مكلف يحتفظ أو ملزم نظاماً بالاحتفاظ بالدفاتر التجارية المتوافقة مع المبادئ المحاسبية المتعارف عليها بالمملكة وفقاً لتلك الدفاتر بعد تعديل الحسابات لتتلاءم وقواعد هذا النظام. ج. يجوز للأغراض الضريبية أن يدون الشخص الطبيعي معاملاته على أساس المبدأ النقدي أو مبدأ الاستحقاق، غير أنه إذا زاد إجمالي دخله من النشاط في سنة ضريبية عن المبلغ المحدد في اللائحة، فيجب عليه استخدام مبدأ الاستحقاق في جميع السنوات الضريبية التالية. د. يجب على الشركة التي تحتفظ بالدفاتر التجارية أو ملزمة نظاماً بالاحتفاظ بها تدوين الدخل والمصاريف على أساس مبدأ الاستحقاق . وما عدا ذلك، يجوز لها للأغراض الضريبية استخدام مبدأ الاستحقاق أو المبدأ النقدي. هـ. باستثناء التغيير من المبدأ النقدي إلى الاستحقاق طبقاً للفقرة (ج) أو (د) من هذه المادة، يجوز للمكلف تغيير سياسته المحاسبية بعد الحصول على موافقة الهيئة. و. إذا غير المكلف سياسته المحاسبية، فعليه إجراء التعديلات على بنود الدخل والحسومات أو الدين أو أي بنود أخرى في السنة الضريبية التي تلي التغيير بحيث لا يحذف أي بند أو يظهر أكثر من مرة."
            },
            {
              "title": "المادة الرابعة والعشرون: المحاسبة وفقاً للمبدأ النقدي",
              "content": "يدون المكلف الذي يستخدم الأساس النقدي في دفاتره وسجلاته الدخل المستلم عند استلامه أو عندما يكون جاهزاً للاستلام، والمصاريف المسددة عند دفعها."
            },
            {
              "title": "المادة الخامسة والعشرون: المحاسبة وفقاً لمبدأ الاستحقاق",
              "content": "أ. يدون المكلف الذي يستخدم مبدأ الاستحقاق الدخل والمصاريف عند استحقاقها. ب. يصبح المبلغ واجب الدفع إلى المكلف إذا حق للمكلف استلامه حتى لو تأجل التسديد أو تم على أقساط. ج. يصبح المبلغ واجب الدفع من قبل المكلف عندما تحدث جميع الوقائع التي تؤكد المديونية."
            },
            {
              "title": "المادة السادسة والعشرون: العقود طويلة الأجل",
              "content": "أ. يحتسب الدخل والمصاريف المتعلقة بعقد طويل الأجل للمكلف الذي يستخدم مبدأ الاستحقاق على أساس نسبة العمل المنجز خلال السنة الضريبية. ب. تحدد نسبة العمل المنجز بمقارنة تكاليف العقد المتكبدة خلال السنة الضريبية مع إجمالي التكلفة المقدرة للعقد. ج. لأغراض هذه المادة يعني مصطلح \"عقد طويل الأجل\" عقد تصنيع أو تركيب أو إنشاء أو أداء خدمات متعلقة بها والذي لم يكتمل تنفيذه خلال السنة التي بدأ فيها التنفيذ، باستثناء العقد المتوقع اكتماله خلال ستة أشهر من تاريخ البدء الفعلي للعمل الوارد في العقد."
            },
            {
              "title": "المادة السابعة والعشرون: المخزون",
              "content": "أ. على المكلف الذي يحتفظ بمخزون، فتح سجلات جرد له والاحتفاظ بتلك السجلات. ب. تحسم تكلفة البضاعة المباعة خلال السنة الضريبية. ج. تتحدد تكلفة البضاعة المباعة خلال السنة الضريبية بإضافة تكلفة البضاعة المشتراة خلال السنة إلى بضاعة أول المدة، مطروحاً منها قيمة بضاعة نهاية المدة. د. يحسب المكلف الذي يستخدم المبدأ النقدي تكلفة المخزون باستخدام طريقة التكلفة الأولية (المباشرة) أو التكاليف الإجمالية، بينما يحسب المكلف الذي يستخدم مبدأ الاستحقاق تكلفة المخزون على أساس طريقة التكاليف الإجمالية فقط. هـ. قيمة بضاعة نهاية المدة هي التكلفة الدفترية أو القيمة السوقية أيهما أقل في ذلك التاريخ، وعلى المكلف احتساب التكلفة الدفترية للبضاعة بطريقة المتوسط المرجح، إلا أنه يجوز له بعد الحصول على إذن خطي من الهيئة استخدام طريقة أخرى، ولا يجوز تغيير الطريقة التي يختارها إلا بعد موافقة الهيئة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع",
          "articles": [
            {
              "title": "المادة الثامنة والعشرون: الممتلكات المشتركة",
              "content": "يوزع الدخل أو المصاريف المتعلقة بممتلكات مشتركة على الشركاء وفقاً لحصص الملكية فيها."
            },
            {
              "title": "المادة التاسعة والعشرون: التقويم:",
              "content": "أ. إذا تضمن احتساب الوعاء الضريبي أو إجمالي الدخل ممتلكات أو خدمات أو مزايا أخرى غير نقدية تحسب القيمة السوقية لها في تاريخ التسجيل في الدفاتر للأغراض الضريبية. ب. تحدد القيمة السوقية للأصل غير النقدي المنقول ملكيته إلى المستخدم أو إلى أي شخص يقدم الخدمات دون اعتبار لأي قيود على نقل الملكية."
            },
            {
              "title": "المادة الثلاثون: تحويل العملة:",
              "content": "أ. يحتسب إجمالي الدخل والوعاء الضريبي بالريال السعودي. ب. إذا تضمن احتساب الدخل مبلغاً بعملة غير الريال السعودي، يحسب المبلغ للأغراض الضريبية بالريال السعودي وبسعر الصرف المعلن عن مؤسسة النقد العربي السعودي في تاريخ العملية."
            },
            {
              "title": "المادة الحادية والثلاثون: مدفوعات أو مزايا غير مباشرة:",
              "content": "يجب أن يشتمل إجمالي دخل المكلف على أي دفعة يستفيد منها المكلف مباشرة أو غير مباشرة، وكذلك أي دفعة يتم التصرف بها وفقاً لتعليماته إذا كانت تلك الدفعة تعد دخلاً للمكلف لو دفعت له مباشرة."
            },
            {
              "title": "المادة الثانية والثلاثون: التعويضات المستلمة:",
              "content": "تأخذ مبالغ التعويض المستلمة صفة المعوض عنه."
            },
            {
              "title": "المادة الثالثة والثلاثون: استرداد المصاريف المحسومة:",
              "content": "أ. إذا استرد المكلف مصروفاً أو خسارة أو ديناً معدوماً سبق السماح به، يحسب المبلغ المسترد من ضمن إجمالي الدخل في سنة الاسترداد، ويأخذ صفة الدخل المتعلق بالمصروف. ب. لغرض هذه المادة، يعد المصروف مسترداً حينما ينتفي أساس الصرف."
            },
            {
              "title": "المادة الرابعة والثلاثون: الضريبة التقديرية:",
              "content": "أ. إذا لم تقدم فروع الخطوط الجوية وشركات الشحن والنقل البري والبحري الأجنبية العاملة في المملكة ما يثبت وعاء ها الضريبي وفقاً لأحكام هذا النظام، يحدد وعاؤها الضريبي وفقاً لما يأتي: 1. يعد الوعاء الضريبي لفروع الخطوط الجوية الأجنبية العاملة في المملكة خمسة بالمئة (5%) من إجمالي الدخل المتحقق من المملكة من التذاكر والشحن والبريد وأي دخل آخر، وعلى تلك الفروع تقديم إقرار يبين إجمالي دخلها في المملكة في المواعيد المحددة نظاماً. 2. يعد الوعاء الضريبي لفروع شركات الشحن والنقل البري والبحري الأجنبية العاملة في المملكة خمسة بالمئة (5%) من إجمالي الدخل المتحقق في المملكة من أجور الشحن أو أي دخل آخر، وعلى تلك الفروع تقديم إقرار يبين دخلها بالمملكة في المواعيد المحددة نظاماً. ب. للوزير صلاحية السماح لقطاعات أخرى محددة باستخدام الأسلوب التقديري لتحديد وعائها الضريبي وفقاً لأسس ومعدلات تحددها اللائحة."
            },
            {
              "title": "المادة الخامسة والثلاثون: الاتفاقيات الدولية:",
              "content": "عند تعارض شروط معاهدة أو اتفاقية دولية تكون المملكة طرفاً فيها مع مواد وأحكام هذا النظام، تسري شروط المعاهدة أو الاتفاقية الدولية باستثناء أحكام المادة الثالثة والستين من هذا النظام المتعلقة بإجراءات مكافحة التجنب الضريبي."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن",
          "articles": [
            {
              "title": "المادة السادسة والثلاثون: أحكام عامة:",
              "content": "أ. تفرض الضريبة على الشركاء في شركات الأشخاص وليس على الشركة ذاتها، إلا أنه يجب على الشركة تقديم إقرار ضريبي لغرض المعلومات يوضح فيه مقدار الدخل والربح والخسارة والمصاريف والديون وأي بنود أخرى أو أمور مرتبطة بالضرائب على شركة الأشخاص عن السنة الضريبية، ويخضع الإقرار للقواعد الإجرائية بما فيها الجزاءات المطبقة على الإقرارات الضريبية بمقتضى هذا النظام. ب. تقع على شركة الأشخاص وليس على الشركاء مسؤولية اختيار سنة الضريبة وأسلوب المحاسبة وأسلوب جرد المخزون وغيرها من السياسات المحاسبية بما يتفق مع هذا النظام، وتقع عليها أيضاً مسؤولية تقديم الإشعارات والبيانات المطلوبة عن أنواع نشاطها. ج. تنطبق الأحكام الواردة في هذا النظام الخاصة بشركات الأموال على حصص الشركاء الموصين في شركات التوصية البسيطة."
            },
            {
              "title": "المادة السابعة والثلاثون: الضرائب على الشركاء:",
              "content": "أ. لتحديد الوعاء الضريبي للشريك، يحتفظ الدخل والحسومات والخسائر والدين الناشئ أو المستحق على شركة الأشخاص كل بصفته من ناحية المصدر الجغرافي ونوع الدخل والمكاسب والحسومات والخسائر والدين. ب. يؤخذ في الاعتبار حصة الشريك في شركة الأشخاص من الدخل والخسارة والمصروفات والدين لغرض تحديد الوعاء الضريبي للشريك عن سنته الضريبية التي تنتهي فيها السنة الضريبية للشركة، وتعلق خسارة الشريك التي تزيد عن أساس تكلفته إلى أن يؤمن الشريك أساس تكلفة يغطي الخسارة، أو إلى أن يتم التخلص من حصته. ج. لا تنطبق قاعدة عدم إجازة خسارة الطرف المرتبط الواردة في الفقرة (د) من المادة الثالثة والستين من هذا النظام على حصة الشريك من الخسائر والمصاريف في شركة الأشخاص بمقتضى الفقرة (ب) من هذه المادة، كما لا يجوز توزيع خسارة شركة الأشخاص المعلقة بمقتضى الفقرة (د) من المادة الثالثة والستين من هذا النظام على الشركاء ما لم تتحقق شروطها، وتعد الشروط متحققة في حالة تكبد خسارة في التوزيع عند التخلص الكامل من حصة الشريك."
            },
            {
              "title": "المادة الثامنة والثلاثون: أساس التكلفة لحصة الشريك:",
              "content": "أ. يحدد أساس التكلفة لحصة الشريك في شركة الأشخاص بالمبلغ الذي دفعه الشريك مقابل حصته إضافةً إلى أساس تكلفة الممتلكات التي قدمها للشركة. ب. يزداد أساس التكلفة بمقدار حصة الشريك في دخل شركة الأشخاص (بما في ذلك دخلها المعفى) والمشمول في إجمالي دخل الشريك. ج. ينخفض أساس التكلفة بقيمة التوزيعات من شركة الأشخاص إلى الشريك لكن ليس إلى أقل من الصفر، وبقيمة حصة الشريك في خسائر ومصروفات الشركة والمصاريف غير الجائز حسمها للشركة باستثناء البنود الرأسمالية. د. الدين الذي تتحمله شركة الأشخاص - بما في ذلك الدين على ممتلكاتها - يزيد من أساس تكلفة الشريك وفقاً لحصته في الشركة، أما الدين الذي يتحمله شركاء في الشركة بصفتهم الشخصية، فإنه يزيد من أساس التكلفة لهؤلاء الشركاء فقط."
            },
            {
              "title": "المادة التاسعة والثلاثون: أساس التكلفة في أصول شركة الأشخاص:",
              "content": "أ. أساس التكلفة الأولية للممتلكات المقدمة لشركة الأشخاص تساوي أساس التكلفة للشريك الذي قدمها. ب. إذا خرج شريك من شركة أشخاص واستلم توزيعاً يجعله يحقق ربحاً من تخلصه من حصته في شركة الأشخاص، يعدل أساس تكلفة الأصول الرابحة في شركة الأشخاص بالزيادة بقيمة الربح المتحقق، على ألا تتجاوز قيمة تلك الأصول قيمة السوق، وتوزع التعديلات في أساس التكلفة بين الأصول وفقاً لنسبة الاختلاف بين أساس التكلفة وقيمة السوق. ج. إذا خرج شريك من شركة أشخاص واستلم توزيعاً يجعله يتكبد خسارة من تخلصه من حصته في شركة الأشخاص، يعدل أساس تكلفة الأصول الخاسرة في شركة الأشخاص بالتخفيض بقيمة الخسارة المتكبدة، على ألا يقل أساس التكلفة لتلك الأصول عن الصفر، وتوزع التعديلات في أساس التكلفة بين الأصول وفقاً لنسبة الاختلاف بين أساس التكلفة وقيمة السوق. د. لأغراض الفقرتين (ب) ، (ج) من هذه المادة، فإن الأصل الرابح هو الأصل الذي يقل أساس تكلفته عن قيمة السوق، والأصل الخاسر هو الأصل الذي يزيد أساس تكلفته عن قيمة السوق."
            },
            {
              "title": "المادة الأربعون: نقل ممتلكات لشركة الأشخاص:",
              "content": "أ. لا يحتسب ربح أو خسارة عن نقل شريك ملكية أصل له إلى شركة أشخاص مقابل تملكه حصة في تلك الشركة. ب. يعد الشريك مالكاً لحصة في شركة الأشخاص مساوية للفرق بين قيمة الأصل المنقول منه إلى الشركة وفقاً لأسعار السوق والمبلغ المسدد له، وإذا زاد المبلغ المسدد له عن سعر السوق يعد المبلغ الزائد توزيعاً له من الشركة."
            },
            {
              "title": "المادة الحادية والأربعون: نقل ملكية أصول من شركة الأشخاص إلى شريك فيها:",
              "content": "أ. يعامل نقل ملكية أصل غير نقدي من شركة أشخاص إلى شريك، بما في ذلك حالة تصفية حصة الشريك، على أنه تصرف بالأصل من قبل الشركة مع إقرار بالربح أو الخسارة في تاريخ النقل. ب. يأخذ الشريك أساس التكلفة للأصل بما يعادل قيمة الأصل بالسوق. ج. يعد الشريك مستلماً توزيعاً للربح من الشركة بقيمة تعادل سعر السوق للأصل المنقول ملكيته إليه دون تسديد قيمته، ويعامل الشريك على أنه تخلص من جزء أو كل حصته في شركة الأشخاص إذا كان التوزيع المقدر يتجاوز أساس تكلفة الشريك في شركة الأشخاص، وإذا كان التوزيع تخلصاً كاملاً من حصة الشريك وهو أقل من أساس التكلفة لهذا الشريك، يجوز حسم الفرق بين أساس تكلفته والتوزيع على أنه خسارة نتجت عن تخلصه من حصته."
            },
            {
              "title": "المادة الثانية والأربعون: تغيير الشركاء في شركة الأشخاص:",
              "content": "أ. عند دخول أو خروج شريك أو شركاء في شركة الأشخاص ونتج عن ذلك إعادة تشكيلها، تعد جميع أصولها منقولة إلى شركة الأشخاص الجديدة مقابل حصص في هذه الشركة. ب. يقع إعادة التشكيل لشركة الأشخاص عندما ينتج عن دخول أو خروج شريك أو شركاء تغيير يزيد عن نسبة خمسين بالمئة (50%) في عضوية الشركة عن تشكيلها في السنة السابقة للتغيير."
            }
          ]
        },
        {
          "chapter_title": "الفصل التاسع",
          "articles": [
            {
              "title": "المادة الثالثة والأربعون: أحكام عامة:",
              "content": "أ. تفرض ضريبة على حصص الشركاء المتضامنين في شركة التوصية بالأسهم كما في شركة الأشخاص، ومن ثم تحسم حصص الشركاء المتضامنين لتحديد الوعاء الضريبي للشركة، وتنطبق الأحكام الواردة في هذا النظام عن شركات الأشخاص على حصص الشركاء المتضامنين في شركات التوصية بالأسهم. ب. إذا حدث تغيير في ملكية شركة الأموال أو في السيطرة عليها تصل نسبته إلى خمسين بالمئة (50%) أو أكثر من حصة غير السعوديين في الشركة، لا يجوز حسم حصة غير السعوديين في الخسائر المتكبدة قبل التغيير وفقاً للمادة الحادية والعشرين من هذا النظام في السنوات الضريبية التي تلي التغيير إلا إذا استمرت الشركة في ممارسة نفس النشاط (2). ج. لا يعد نقل الحصص الواردة في الفقرة (م) من المادة التاسعة من هذا النظام تغييراً في ملكية شركة الأموال أو في السيطرة عليها (22)."
            }
          ]
        },
        {
          "chapter_title": "الفصل العاشر",
          "articles": [
            {
              "title": "المادة الرابعة والأربعون",
              "content": "ألغيت بالمرسوم الملكي رقم (م/70) وتاريخ 11 / 7 / 1439هـ، ويسري العمل بما ورد في هذا المرسوم اعتباراً من تاريخ 2018/01/01م."
            },
            {
              "title": "المادة الخامسة والأربعون",
              "content": "عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م."
            },
            {
              "title": "المادة السادسة والأربعون",
              "content": "عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م."
            }
          ]
        },
        {
          "chapter_title": "الفصل الحادي عشر",
          "articles": [
            {
              "title": "المادة السادسة والخمسون: إدارة الضريبة (23)",
              "content": "أ. الهيئة هي الجهة المسؤولة عن أعمال الإدارة والفحص والربط والتحصيل لضريبة الدخل، وإيقاع العقوبات المنصوص عليها في هذا النظام. ب. يكون إيقاع العقوبة بقرار من المحافظ أو من يفوضه مجلس إدارة الهيئة بذلك."
            },
            {
              "title": "المادة السابعة والخمسون: تسجيل المكلفين",
              "content": "أ. يجب على كل شخص خاضع للضريبة بموجب هذا النظام أن يقوم بتسجيل نشاطه لدى الهيئة قبل نهاية سنته المالية الأولى. ب. لا تنطبق أحكام هذه المادة على المكلفين الخاضعين لضريبة الاستقطاع النهائي فقط بموجب المادة الثامنة والستين من هذا النظام. ج. تفرض غرامة لا تقل عن ألف (1000) ريال ولا تزيد عن عشرة آلاف (10,000) ريال عن عدم التسجيل، وتحدد اللائحة ضوابط ومقدار الغرامة على الفئات المختلفة للمكلفين."
            },
            {
              "title": "المادة الثامنة والخمسون: الدفاتر والسجلات",
              "content": "أ. على المكلف باستثناء غير المقيم الذي ليس له منشأة دائمة في المملكة أن يمسك الدفاتر التجارية والسجلات المحاسبية الضرورية باللغة العربية للتحديد الدقيق للضريبة الواجبة عليه. ب. للهيئة الحق في رفض تحميل أي مصروف إذا عجز المكلف دون سبب معقول عن تقديم المستند الخاص بالمصروف أو القرائن المؤيدة لصحة المطالبة به."
            },
            {
              "title": "المادة التاسعة والخمسون: سرية المعلومات",
              "content": "أ. تحافظ الهيئة وجميع الأشخاص العاملين بها على سرية المعلومات المتعلقة بالمكلفين التي يطلعون عليها بحكم وظائفهم، واستثناء من ذلك يجوز لهم الكشف عن المعلومات للجهات الآتية فقط: .1 موظفو الهيئة لغرض تنفيذ واجباتهم وفقاً للنظام. 2. موظفو مصلحة الجمارك لغرض تطبيق النظام الجمركي. 23 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/113) وتاريخ 1438/11/2هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 3. ديوان المراقبة العامة لأغراض التدقيق والمراجعة بحكم اختصاصه. 4. السلطات الضريبية للدول الأجنبية وفقاً للمعاهدات التي تكون المملكة طرفاً فيها. 5. الأجهزة المسؤولة عن تطبيق النظام لغرض الملاحقة الجنائية للمخالفات الضريبية. 6. أي جهة قضائية في المملكة بناءً على أمر منها لتحديد الضريبة الواجبة على المكلف في قضية تنظرها، أو لأي أمر إداري أو جنائي آخر تنظره. ب. يلتزم الشخص الذي يتلقى معلومات بمقتضى الفقرة (أ) من هذه المادة بالمحافظة على سريتها، وعدم استخدامها إلا للغرض الذي طلبت من أجله. ج. يجوز كشف معلومات متعلقة بمكلف ما إلى شخص آخر بناءً على موافقة خطية من المكلف."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني عشر",
          "articles": [
            {
              "title": "المادة الستون: الإقرارات:",
              "content": "أ. يجب على كل مكلف مطالب بتقديم إقرار أن يقدمه وفقاً للنموذج المعتمد، وتدوين رقمه المميز عليه، وتسديد الضريبة المستحقة بموجبه إلى الهيئة. ب. يجب تقديم الإقرار الضريبي خلال مئة وعشرين يوماً من انتهاء السنة الضريبية التي يمثلها الإقرار. ج. على المكلفين المحددين أدناه تقديم إقرار ضريبي: 1. شركة أموال مقيمة. 2. غير مقيم له منشأة دائمة في المملكة. 3. شخص طبيعي غير سعودي مقيم يمارس النشاط. د. على المكلف الذي توقف عن النشاط إشعار الهيئة وتقديم إقرار ضريبي عن الفترة الضريبية القصيرة التي تنتهي بتاريخ توقفه عن مزاولة النشاط، وذلك خلال ستين يوماً من تاريخ التوقف. هـ. يجب على المكلف الذي يتجاوز دخله الخاضع للضريبة مليون (1,000,000) ريال سعودي أن يشهد محاسب قانوني مرخص له بمزاولة المهنة بالمملكة بصحة الإقرار. و. يجب أن تقدم شركة الأشخاص إقرار معلومات وفقاً للمادة السادسة والثلاثين من هذا النظام في اليوم الستين من نهاية سنتها الضريبية أو قبله."
            },
            {
              "title": "المادة الحادية والستون: حق الهيئة في المعلومات:",
              "content": "أ. على جميع الأشخاص والجهات الحكومية تزويد الهيئة بأي معلومات مرتبطة بالضريبة وتطلبها الهيئة سواءً لأغراض الضريبة الواردة في هذا النظام أو لأغراض أحكام الاتفاقيات الدولية، وتحدد اللائحة العقوبات في حالة عدم التقيد بذلك (24). ب. للهيئة الحق في فحص دفاتر وسجلات المكلف ميدانياً أثناء ساعات العمل للتحقق من صحة الضريبة الواجبة عليه. ج. على جميع الأشخاص والجهات الحكومية تزويد الهيئة بمعلومات عن العقود التي تبرمها مع القطاع الخاص خلال ثلاثة أشهر من تاريخ إبرام العقد، تتضمن اسم وعنوان كل من طرفي العقد، وموضوع العقد، وقيمته، وشروطه المالية، وتاريخ بدء تنفيذه، وانتهائه، ويعد الشخص الذي لا يزود الهيئة بالمطلوب وفقاً لهذه الفقرة، أو لا يشعر الهيئة بتاريخ توقف العمل الوارد في العقد، مسئولاً بالتضامن عن أي مطالبة ضريبية تستحق على العقد، وتحدد اللائحة الضوابط والإجراءات المطلوبة لتنفيذ هذا الالتزام."
            },
            {
              "title": "المادة الثانية والستون: إجراءات الفحص والربط:",
              "content": "أ. للهيئة الحق في تصحيح وتعديل الضريبة المبينة في الإقرار بما يجعلها متوافقة مع أحكام هذا النظام، ولها الحق في إجراء الربط الضريبي إذا لم يقدم المكلف إقراره. ب. على الهيئة إشعار المكلف بالربط الضريبي بمقتضى الفقرة (أ) من هذه المادة وبالضريبة الواجبة عليه بخطاب رسمي مسجل، أو بأي وسيلة أخرى تثبت استلامه للإشعار. ج. مع مراعاة أحكام المادة الخامسة والستين من هذا النظام، إذا اتضح للهيئة بأن الضريبة التي قبلتها في السابق غير صحيحة، يجوز للهيئة إجراء ربط إضافي على المكلف، وتشعر الهيئة المكلف بالربط الإضافي ومبرراته، ويحق للمكلف الاعتراض عليه وفقاً لما تقضي به قواعد الاعتراض."
            },
            {
              "title": "المادة الثالثة والستون: إجراءات مكافحة التجنب الضريبي:",
              "content": "أ. لغرض تحديد الضريبة للهيئة الحق في: 1. عدم الأخذ بأي معاملة ليس لها أثر ضريبي. 2. إعادة تكييف المعاملات التي لا يعكس شكلها جوهرها ووضعها في صورتها الحقيقية. ب. للهيئة الحق في الربط الضريبي على المكلف بالأسلوب التقديري وفقاً للحقائق والظروف المرتبطة بالمكلف إذا لم يقدم إقراره في الموعد النظامي، أو لم يحتفظ بحسابات ودفاتر وسجلات دقيقة، أو لم يتقيد بالشكل والنموذج والطريقة المطلوبة في دفاتره وسجلاته. 24 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/131) وتاريخ 1438/12/29هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. ج. يجوز للهيئة إعادة توزيع الإيراد والمصاريف في المعاملات التي تتم بين أطراف مرتبطة، أو أطراف تتبع نفس الجهة لتعكس الإيراد الذي كان سيتحقق لو كانت الأطراف مستقلة وغير مرتبطة. د. لا يجوز للمكلف حسم خسارة ناتجة عن تحويل ممتلكات تمت بينه وبين طرف مرتبط به، وما لم يرد في هذا النظام خلاف ذلك، يعلق حسم الخسارة إلى أن يتخلص الطرف المرتبط من الممتلكات إلى طرف آخر غير مرتبط. هـ. إذا قام المكلف الفرد بتجزئة دخله وتقاسمه مع شخص آخر، يجوز للهيئة تعديل الوعاء الضريبي للمكلف وللشخص الآخر منعاً لأي تخفيض في الضريبة المستحقة. 9. تعني تجزئة الدخل لغرض هذه المادة ما يأتي: 1. تحويل الدخل بشكل مباشر أو غير مباشر من شخص إلى آخر مرتبط به. 2. تحويل الممتلكات بما في ذلك النقود بشكل مباشر أو غير مباشر من شخص إلى شخص آخر مرتبط به، ينتج عنه تحقيق الشخص الآخر لدخل من هذه الممتلكات، إذا كان السبب أو أحد الأسباب للتحويل هو تخفيض إجمالي الضريبة المستحقة على دخل الشخص المحول أو الشخص المحول إليه. ز. يجوز للهيئة أن تأخذ بالقيمة المقدمة من الشخص المحول إليه لتقرر إذا كان المكلف يسعى لتجزئة الدخل."
            },
            {
              "title": "المادة الرابعة والستون : الأشخاص المرتبطون والأشخاص الخاضعون لسيطرة واحدة:",
              "content": "أ. يعد الشخص الطبيعي مرتبطاً بشخص طبيعي آخر إذا كان زوجاً أو صهراً للشخص، أو قريباً له حتى الدرجة الرابعة. ب. يعد الشخص الطبيعي مرتبطاً بأي نوع من أنواع الشركات إذا كان: 1. شريكاً في شركة الأشخاص، ويسيطر سواءً بمفرده أو مع شخص أو أشخاص مرتبطين به وفقاً لهذه المادة على نسبة خمسين بالمئة (50%) أو أكثر من حقوق دخلها أو رأسمالها بشكل مباشر أو غير مباشر عن طريق شركة أو شركات فرعية من أي نوع. 2. شريكاً بشركة أموال، سواء بمفرده أو مع شخص أو أشخاص مرتبطين به وفقاً لهذه المادة ويسيطر على خمسين بالمئة (50%) أو أكثر من حقوق التصويت أو قيمتها بشكل مباشر أو غير مباشر عن طريق شركة أو شركات فرعية من أي نوع. 3. بالنسبة للهيئات التي تدير أموالاً موقوفة لأغراض محددة، يكون الشخص الطبيعي مرتبطاً بها إذا كان يستفيد أو يستطيع الاستفادة منها سواءً بمفرده أو مع شخص أو أشخاص مرتبطين به وفقاً لهذه المادة. ج. تعد الشركات أو الهيئات خاضعة لسيطرة واحدة، إذا كان مسيطراً عليها بنسبة خمسين بالمئة (50%) أو أكثر من قبل نفس الشخص أو الأشخاص المرتبطين وفقاً لهذه المادة على النحو الآتي: 1. فيما يتعلق بشركات الأشخاص، تعني السيطرة ملكية حقوق دخلها أو رأس مالها بشكل مباشر أو غير مباشر عن طريق شركة أو شركات فرعية مهما كان نوعها. 2. فيما يتعلق بشركات الأموال، تعني السيطرة ملكية حقوق التصويت بها أو ملكية قيمتها بشكل مباشر أو غير مباشر عن طريق شركة أو شركات فرعية مهما كان نوعها. 3. فيما يتعلق بالهيئات التي تدير أموالاً موقوفة لأغراض محددة، تعني السيطرة ملكية مصلحة نفعية في دخلها أو أصولها."
            },
            {
              "title": "المادة الخامسة والستون: المدة النظامية للربط الضريبي:",
              "content": "أ. يحق للهيئة بإشعار مسبب إجراء أو تعديل الربط الضريبي خلال خمس سنوات من نهاية الأجل المحدد لتقديم الإقرار الضريبي عن السنة الضريبية، كما يحق لها ذلك في أي وقت إذا وافق المكلف خطياً على ذلك. ب. يحق للهيئة إجراء أو تعديل الربط خلال عشر سنوات من نهاية الأجل المحدد لتقديم الإقرار الضريبي عن السنة الضريبية إذا لم يقدم المكلف إقراره الضريبي، أو إذا تبين أن الإقرار غير كامل أو غير صحيح بقصد التهرب ج. يجوز للمكلف طلب استرداد أي مبالغ مسددة بالزيادة في أي وقت خلال خمس سنوات من السنة الضريبية الضريبي. المسدد عنها بالزيادة."
            },
            {
              "title": "المادة السادسة والستون: الاعتراض والاستئناف:",
              "content": "أ. يجوز لمن صدر في شأنه قرار من الهيئة الاعتراض عليه وفقاً لما تقضي به قواعد عمل لجان الفصل في المخالفات والمنازعات الضريبية (25). ب. إذا كان موضوع التظلم يتعلق بقرار خاص بالربط، فإن التظلم لا يؤثر على التزام المكلف بسداد مبلغ الضريبة المستحقة بموجب أحكام النظام غير المعترض عليه (26)."
            },
            {
              "title": "المادة السابعة والستون: تشكيل واختصاصات لجان الاعتراض الابتدائية والاستئنافية (27):",
              "content": "1- تشكل لجنة باسم لجنة الفصل في المخالفات والمنازعات الضريبية تختص بما يأتي: أ. الفصل في المخالفات والمنازعات ودعاوى الحقين العام والخاص، الناشئة عن تطبيق أحكام الأنظمة الضريبية ولوائحها، والقرارات والتعليمات الصادرة بناءً عليها. 25 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/113) وتاريخ 1438/11/2هـ، وبالمرسوم الملكي رقم (م/52) وتاريخ 1441/4/28هـ، وتجدر الإشارة إلى صدور قواعد عمل اللجان الزكوية والضريبية والجمركية بالأمر الملكي رقم (25711) وتاريخ 1445/04/08هـ والتي تحل محل قواعد عمل لجان الفصل في المخالفات والمنازعات الضريبية الصادرة بالأمر الملكي رقم (26040) وتاريخ 1441/04/21هـ. وتلغي ما يتعارض معها من أحكام. 26 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/113) وتاريخ 1438/11/2هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م. 27 عدلت هذه الفقرة بالمرسوم الملكي رقم (م/113) وتاريخ 1438/11/2هـ، ويسري العمل بهذا التعديل اعتباراً من تاريخ 2018/01/01م، وتجدر الإشارة إلى صدور قواعد عمل اللجان الزكوية والضريبية والجمركية بالأمر الملكي رقم (25711) وتاريخ 1445/04/08هـ والتي تحل محل قواعد عمل لجان الفصل في المخالفات والمنازعات الضريبية الصادرة بالأمر الملكي رقم (26040) وتاريخ 1441/04/21هـ وتلغي ما يتعارض معها من أحكام. ب. الفصل في اعتراضات ذوي الشأن على القرارات الصادرة من الهيئة تطبيقاً لأحكام الأنظمة الضريبية ولوائحها، والقرارات والتعليمات الصادرة بناءً عليها. وللجنة الفصل جميع الصلاحيات الضرورية للتحقيق والفصل في الدعاوى التي تدخل في اختصاصاتها بما في ذلك سلطة استدعاء الشهود، والأمر بتقديم الأدلة والوثائق، وإصدار القرارات، وفرض العقوبات. 2- تتكون اللجنة من عدد من الدوائر على أن يكون اختصاص كل دائرة منحصراً في أحد الأنظمة الضريبية. 3- تتكون كل دائرة من (ثلاثة) أعضاء أصليين وعضو رابع احتياطي من ذوي الخبرة والتأهيل النظامي أو المحاسبي، على أن يكون رئيس الدائرة وأحد أعضائها - على الأقل - من ذوي التأهيل النظامي، ويراعى ألا يكون من بين الأعضاء أي من منسوبي الجهات ذات العلاقة بالإشراف على الأعمال الضريبية، ويعين رئيس كل دائرة وأعضاؤها بأمر ملكي لمدة أربع سنوات قابلة للتجديد، وعند انتهاء هذه المدة دون إعادة التشكيل أو التجديد للأعضاء، يستمرون في أداء عملهم حتى صدور أمر ملكي بذلك. 4- تصدر قرارات لجنة الفصل بالأغلبية، ويجوز الاعتراض على القرار أمام اللجنة المشار إليها في الفقرة (5) من هذه المادة خلال ثلاثين يوماً من تاريخ العلم به، وإلاعُد نهائياً. 5- تشكل لجنة باسم اللجنة الاستئنافية للمخالفات والمنازعات الضريبية تختص بالفصل في الاعتراضات المقدمة ضد قرارات لجنة الفصل في المخالفات والمنازعات الضريبية. 6- تتكون اللجنة الاستئنافية من عدد من الدوائر المتخصصة، وتتكون كل دائرة من (ثلاثة) أعضاء أصليين وعضو رابع احتياطي من ذوي الخبرة والتأهيل العالي في المجال النظامي أو المحاسبي، على أن يكون رئيس الدائرة وأحد أعضائها - على الأقل - من ذوي التأهيل النظامي، ويراعى ألا يكون من بين الأعضاء أي من منسوبي الجهات ذات العلاقة بالإشراف على الأعمال الضريبية. ويعين رئيس كل دائرة وأعضاؤها بأمر ملكي لمدة أربع سنوات قابلة للتجديد، وعند انتهاء هذه المدة دون إعادة التشكيل أو التجديد للأعضاء يستمرون في أداء عملهم حتى صدور أمر ملكي بذلك. 7- تصدر قرارات اللجنة الاستئنافية بالأغلبية، وتكون نهائية وغير قابلة للاعتراض عليها أمام أي جهة قضائية أخرى. 8- لا تسمع الدعاوى في المنازعات الضريبية بعد مضي خمس سنوات من تاريخ استحقاق المبلغ محل المطالبة أو من تاريخ العلم بالواقعة محل النزاع إلا في حالة وجود عذر تقبله اللجنة. 9- تعد اللجنة الاستئنافية - خلال ستين يوماً من تاريخ تسمية أعضائها - قواعد عمل اللجنتين المشار إليهما في الفقرتين (1) و (5) من هذه المادة، ويرفعها رئيس مجلس إدارة الهيئة وتصدر بأمر ملكي. 10- يحدد مجلس إدارة الهيئة مكافآت أعضاء اللجنتين والمستشارين والموظفين والسكرتارية. 11- تتولى الهيئة توفير الموارد البشرية والمالية اللازمة لقيام اللجنتين بأعمالهما وفقاً لما تحدده القواعد المشار إليها في الفقرة (9) من هذه المادة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث عشر",
          "articles": [
            {
              "title": "المادة الثامنة والستون: استقطاع الضريبة:",
              "content": "أ. يجب على كل مقيم سواءً كان مكلفًا أو غير مكلفٍ بمقتضى هذا النظام، وعلى المنشأة الدائمة في المملكة لغير مقيم، ممن يدفعون مبلغًا ما لغير مقيم من مصدر في المملكة استقطاع ضريبة من المبلغ المدفوع وفقًا للأسعار الآتية: %5 إيجار .1 %15 أتاوة أو ريع .2 %20 أتعاب إدارة .3 %5 دفعات مقابل تذاكر طيران أو شحن جوي أو بحري %5 دفعات مقابل خدمات اتصالات هاتفية دولية .5 %15 أي دفعات أخرى تحددها اللائحة على ألا يتجاوز سعر الضريبة .6 في حالة المبالغ المدفوعة من قبل شخص طبيعي تنطبق شروط الاستقطاع التي تقضي بها هذه المادة على الدفعات الخاصة بالنشاط لهذا الشخص. ب. يجب على الشخص الذي يستقطع الضريبة بمقتضى هذه المادة الالتزام بما يأتي: 1. التسجيل لدى الهيئة وتسديد المبلغ المستقطع للهيئة خلال العشرة أيام الأولى من الشهر الذي يلي الشهر الذي تم الدفع فيه للمستفيد. 2. تزويد المستفيد بشهادة تبين المبلغ المدفوع له وقيمة الضريبة المستقطعة. 3. تزويد الهيئة في نهاية السنة الضريبية باسم وعنوان ورقم تسجيل المستفيد (الرقم المميز) إذا توفر، وأي معلومات أخرى قد تطلبها الهيئة. 4. الاحتفاظ بالسجلات المطلوبة لإثبات صحة الضريبة المستقطعة وفقًا لما تحدده اللائحة. ج. الشخص المسؤول بمقتضى هذه المادة عن استقطاع الضريبة ملزم شخصيًا بتسديد قيمة الضريبة غير المسددة، وغرامات التأخير المترتبة عليها وفقًا للفقرة (أ) من المادة السابعة والسبعين من هذا النظام إذا انطبقت عليه أي من الحالات الآتية: 1. إذا لم يستقطع الضريبة كما هو مطلوب. 2. إذا استقطع الضريبة لكنه لم يسددها للهيئة كما هو مطلوب. 3. إذا لم يقدم بيانات الاستقطاع للهيئة كما تقضي به الفقرة الفرعية الثالثة من الفقرة (ب) من هذه المادة. د. إضافة إلى ما ورد في الفقرة (ب) من هذه المادة فإنه إذا لم تستقطع الضريبة وفقًا لأحكام هذه المادة، يبقى المستفيد مدينًا للهيئة بقيمة الضريبة ويحق لها أن تحصلها منه أو من وكيله أو كفيله. هـ. مع عدم الإخلال بالفقرتين (9، ز) من هذه المادة، إذا دفع مبلغ إلى غير مقيم واستقطعت الضريبة عنه وفقًا لأحكام هذه المادة تكون تلك الضريبة نهائية، مع مراعاة عدم فرض ضريبة أخرى على الدخل الذي استقطعت عنه الضريبة، وعدم إعادة أي مبالغ سددت كضريبة وفقًّاً لهذه المادة. و. إذا كان المبلغ المشار إليه في هذه المادة مسددًا إلى غير مقيم يمارس العمل في المملكة من خلال منشأة دائمة، وأن هذا المبلغ المسدد له يرتبط بشكل مباشر بالعمل الذي تمارسه المنشأة الدائمة، ويحتسب هذا المبلغ في تحديد الوعاء الضريبي لغير المقيم. ز. إذا استقطعت الضريبة عن مبلغ مدفوع لمكلف احتسب في وعائه الضريبي، فإن الضريبة المستقطعة تحسم من الضريبة الواجب على المكلف عن الوعاء الضريبي. ج. لأغراض هذه المادة والمادة الخامسة من هذا النظام تعني كلمة \"الخدمات\" أي عمل مقابل عوض. باستثناء شراء وبيع السلع أو أي ممتلكات أخرى."
            },
            {
              "title": "المادة التاسعة والستون: تسديد الضريبة:",
              "content": "على المكلف تسديد الضريبة المستحقة عليه بموجب إقراره خلال مئة وعشرين يومًا من نهاية سنته الضريبية."
            },
            {
              "title": "المادة السبعون: تسديد الضريبة على دفعات معجلة:",
              "content": "أ. مع عدم الإخلال بالفقرة (ب) من هذه المادة، يجب على المكلف الذي يحقق إيراداً في السنة الضريبية أن يسدد تحت حساب الضريبة ثلاث دفعات معجلة في أو قبل اليوم الأخير من الشهر السادس، والشهر التاسع، والشهر الثاني عشر من السنة الضريبية ومقدار الدفعة هو ناتج المعادلة الآتية: %25 × (أ - ب) حيث أن أ = ضريبة المكلف عن السنة السابقة طبقاً لإقراره. ب= مقدار الضريبة المسددة عن طريق الاستقطاع من المنبع في السنة السابقة بمقتضى المادة الثامنة والستين من هذ النظام. ب. لا يلزم المكلف بتسديد دفعات معجلة بمقتضى الفقرة (أ) من هذه المادة إذا لم يبلغ ناتج المعادلة أعلاه مبلغاً مقداره خمسمائة ألف (500.000) ريال. ج. للهيئة صلاحية تخفيض أي دفعة من الدفعات مستحقة السداد بمقتضى هذه المادة إذا اقتنعت أن دخل المكلف للسنة الضريبية - باستثناء الدخل الذي يتم استقطاع الضريبة عنه من المنبع بمقتضى المادة الثامنة والستين من هذا النظام - سيكون أقل وبشكل كبير من دخل السنة السابقة. د. تعد الدفعة المسددة بمقتضى هذه المادة دفعة على الحساب من إجمالي ضريبة المكلف عن السنة الضريبية المسدد عنها الدفعة. هـ. تنطبق أحكام هذا النظام الخاصة بالتحصيل وإجراءاته الإلزامية على دفعات الضريبة المعجلة مثلما تنطبق على الضريبة نفسها."
            },
            {
              "title": "المادة الحادية والسبعون: تقسيط الضريبة:",
              "content": "أ. للوزير صلاحية تقسيط المبالغ المستحقة على المكلف متى توفرت الأسباب والمبررات الكافية في إطار الضوابط والشروط التي تحددها اللائحة، وله الحق في تفويض مدير عام الهيئة فيما يراه من هذه الصلاحية. كما له أيضاً أو لمن يفوضه في ذلك حق إلغاء التقسيط متى تبين له أن حقوق الخزينة العامة معرضة للضياع. ب. لا يعفى تقسيط الضريبة وفقاً لهذه المادة المكلف من تسديد غرامة التأخير بمقتضى الفقرة (أ) من المادة السابعة والسبعين من هذا النظام عن فترة التقسيط."
            },
            {
              "title": "المادة الثانية والسبعون: استرداد المكلف للمبالغ الزائدة:",
              "content": "يحق للمكلف الذي سدد مبلغاً بالزيادة استرداد مبلغه الزائد وتعويض مقداره واحد بالمئة (1%) منه عن كل ثلاثين يوماً تبدأ بعد مضي ثلاثين يوماً على مطالبته وتستمر إلى حين استلامه هذا المبلغ."
            },
            {
              "title": "المادة الثالثة والسبعون: حجز ممتلكات المكلف:",
              "content": "أ. إذا لم يسدد المكلف الضريبة الواجبة عليه وفقاً للتواريخ المحددة نظاماً يجوز للمصلحة الحجز على أمواله المنقولة وغير المنقولة الجائز حجزها شرعاً، وللهيئة المضي في إجراءات الحجز بعد مرور عشرين يوماً على استلام المكلف إشعاراً منها بنية الحجز. ب. على أي شخص، بما في ذلك البنوك والمؤسسات المالية، ممن في حوزته الأصل المحجوز تسليم الأصل إلى الهيئة عندما تطلب الهيئة ذلك. ج. على البنك أو المؤسسة المالية الامتناع عن السماح بأي سحوبات أو دفعات أخرى من حساب المكلف بالبنك بعد تسلم البنك إشعاراً بنية الهيئة الحجز على حسابه. د. الشخص الذي لا يلتزم بأحكام الفقرتين (ب، ج) من هذه المادة، يلزم بسداد مبلغ للهيئة يساوي قيمة الممتلكات التي كانت بحوزته بما لا يتجاوز المبلغ الذي تم الحجز من أجله. هـ. الأدوات التي يستخدمها المكلف في تجارته ومتعلقاته وأثاثه الشخصي تستثنى من الحجز بحد أعلى لا يتجاوز ثلا ثمئة ألف (300.000) ريال."
            },
            {
              "title": "المادة الرابعة والسبعون: بيع الممتلكات المحجوزة:",
              "content": "أ. تبيع الهيئة وبواسطة الجهة المختصة الممتلكات المحجوزة وفقاً لأحكام الحجز. ب. يسدد من قيمة البيع أولاً مصاريف الحجز والبيع، ومن ثم الضريبة والغرامات ويعاد أي مبلغ باقي إلى المكلف. ج. يعلق بيع ممتلكات المكلف خلال فترة المراجعة الإدارية أو القضائية للربط الذي تم على أساسه الحجز، باستثناء: 1. الممتلكات المعرضة للتلف. 2. الممتلكات التي يطلب المكلف من الهيئة بيعها."
            },
            {
              "title": "المادة الخامسة والسبعون: حجز الأموال المستحقة للمكلف:",
              "content": "أ. يجوز للهيئة، بعد توقيع الحجز، إصدار إشعارات لأطراف ثالثة، بما في ذلك صاحب العمل، أو البنوك، أو المؤسسات المالية، تكلفهم بالتسديد المباشر للهيئة لأي مبالغ يكون الطرف الثالث مديناً بها للمكلف في أو بعد تاريخ تسلم إشعار الحجز. ب. يجوز إصدار إشعار إلى صاحب العمل الذي يعمل لديه المكلف وتحديد صلاحية الإشعار بفترة معينة. ج. لا يقع الحجز على قيمة النفقة الشهرية الملزم بها المكلف ولا مصاريفه المعيشية التي تقضي بهما أحكام أنظمة أخرى نافذة. د. تخلى مسؤولية الشخص الذي يلتزم بأحكام هذه المادة والمادتين الثالثة والسبعين والرابعة والسبعين من هذا النظام من أي التزام أمام المكلف أو أي شخص آخر يتعلق بقيمة الممتلكات محل الحجز من وقت التزامه."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع عشر",
          "articles": [
            {
              "title": "المادة السادسة والسبعون: الغرامة عن عدم تقديم الإقرار",
              "content": "أ. فرض غرامة على المكلف الذي لا يتقيد بأحكام الفقرات (أ،ب، د، و) من المادة الستين من هذا النظام مقدارها واحد بالمائة (1%) من إجمالي إيراداته على ألا تتجاوز عشرين ألف (20.000) ريال. ب. في حالة عدم تقديم الإقرار في الوقت المحدد، تفرض الغرامة الآتية عوضاً عن الغرامة الواردة في الفقرة (أ) من هذه المادة إذا كانت الغرامة بمقتضى الفقرة (أ) تقل عن المبلغ المحدد بمقتضى هذه الفقرة: 1. خمسة بالمئة (5%) من الضريبة غير المسددة إذا لم يتجاوز التأخير ثلاثين يوماً من الموعد النظامي. 2. عشرة بالمئة (10%) من الضريبة غير المسددة إذا زاد التأخير عن ثلاثين يوماً ولم يتجاوز تسعين يوماً من الموعد النظامي. 3. عشرون بالمئة (20%) من الضريبة غير المسددة إذا زاد التأخير عن تسعين يوماً ولم يتجاوز ثلا ثمئة وخمسة وستين يوماً من الموعد النظامي. 4. خمسة وعشرون بالمئة (25%) من الضريبة غير المسددة إذا زاد التأخير عن ثلاثمائة وخمسة وستين يوماً من الموعد النظامي. ج. تعني الضريبة غير المسددة الفرق بين مبلغ الضريبة المستحقة السداد بموجب هذا النظام، والمبلغ المسدد في الموعد النظامي المحدد في الفقرة (ب) من المادة الستين من هذا النظام."
            },
            {
              "title": "المادة السابعة والسبعون: غرامات التأخير والغش",
              "content": "أ. إضافة إلى الغرامات الواردة في المادة السادسة والسبعين من هذا النظام وفي الفقرة (ب) من هذه المادة، على المكلف تسديد غرامة تأخير بواقع واحد بالمائة (1%) من الضريبة غير المسددة عن كل ثلاثين يوم تأخير، وهذا يشمل التأخير في تسديد الضريبة المطلوب استقطاعها والدفعات المعجلة، وتحسب من تاريخ استحقاق الضريبة إلى تاريخ السداد. ب. علاوة على الغرامات الواردة في المادة السادسة والسبعين من هذا النظام وفي الفقرة (أ) من هذه المادة، تفرض على المكلف غرامة مالية قدرها خمسة وعشرون بالمئة (25%) من فرق الضريبة الناتجة عن تقديم المكلف أو محاسبه القانوني معلومات غير حقيقية أو الغش بقصد التهرب من الضريبة، وعلى الأخص في الحالات الآتية: 1. تقديم دفاتر أو سجلات أو حسابات أو مستندات غير حقيقية لا تعكس الوضع الصحيح للمكلف. 2. تقديم الإقرار على أساس عدم وجود دفاتر أو سجلات مع تضمينه معلومات تخالف ما تظهره دفاتره وسجلاته. 3. تقديم فواتير أو وثائق مزورة أو مصطنعة أو تغيير فواتير الشراء أو البيع أو غيرها من المستندات بقصد تقليل الأرباح أو زيادة الخسائر. 4. عدم الإفصاح عن نشاط أو أكثر من أنواع النشاط التي تخضع للضريبة. 5. إتلاف أو إخفاء الدفاتر أو السجلات أو المستندات قبل قيام الهيئة بالفحص."
            },
            {
              "title": "المادة الثامنة والسبعون: مسؤولية المحاسبين القانونيين",
              "content": "بما لا يتعارض مع نظام المحاسبين القانونيين، للهيئة الحق في ملاحقة أي محاسب قانوني قضائياً يثبت أنه قدم أو شهد على صحة بيانات غير صحيحة وبما يشكل انتهاكاً للمبادئ المحاسبية المتعارف عليها بقصد مساعدة المكلف على التهرب من كل أو جزء من الضريبة."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس عشر",
          "articles": [
            {
              "title": "المادة التاسعة والسبعون: صلاحيات الوزير",
              "content": "للوزير الصلاحيات الآتية: أ. إصدار اللائحة لتنفيذية لهذا النظام. ب. إصدار التعليمات واتخاذ الإجراءات التي يراها ضرورية لوضع هذا النظام موضع التنفيذ. ج. تعديل المجموعات ونسب الاستهلاك الواردة في المادة السابعة عشرة من هذا النظام. د. إسقاط دين الضريبة والغرامات متى توفرت أسباب استحالة تحصيلها وتحدد اللائحة الحالات التي يستحيل معها التحصيل. 0. منح مكافآت بناءً على توصيات محافظ الهيئة للموظفين المتميزين في أداء أعمالهم، وتحدد اللائحة شروط وضوابط منح هذه المكافأة."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس عشر",
          "articles": [
            {
              "title": "المادة الثمانون: تاريخ سريان النظام:",
              "content": "أ. ينشر هذا النظام في الجريدة الرسمية ويعمل به بعد تسعين يوماً من تاريخ نشره (28). ب. يسري هذا النظام على السنوات الضريبية التي تبدأ بعد تاريخ نفاذه، أما السنوات الضريبية التي تبدأ في أو قبل تاريخ نفاذه، فتسري عليها الأنظمة الضريبية النافذة قبل صدور النظام. ج. يلغي هذا النظام نظام ضريبة الدخل الصادر بالمرسوم الملكي رقم (3321) وتاريخ 1370/1/21 هـ وتعديلاته، ونظام ضريبة الدخل الإضافية على الشركات المشتغلة بإنتاج الزيت والمواد الهيدروكربونية الصادر بالمرسوم 28 نشر بجريدة أم القرى في عددها رقم (3390) وتاريخ 1425/3/11هـ. الملكي رقم (7634) وتاريخ 16/ 1370/3 هـ وتعديلاته، ونظام ضريبة استثمار الغاز الطبيعي الصادر بالمرسوم الملكي رقم (م/37) وتاريخ 1424/6/25هـ. د. يسري مفعول أحكام ضريبة الاستقطاع الواردة في المادة الثامنة والستين من هذا النظام من تاريخ نفاذه."
            },
            {
              "title": "المادة الحادية والثمانون: الأحكام الانتقالية:",
              "content": "أ. في حالة شراء أصل في سنة ضريبية سابقة على دخول هذا النظام حيز التنفيذ، فإن القيمة التي تضاف إلى المجموعة الملائمة هي تكلفة الأصل ناقصاً أي قسط استهلاك حصل عليه المكلف في السابق. ب. لا يجوز ترحيل الخسائر التشغيلية المتكبدة قبل نفاذ قرار مجلس الوزراء ذي الرقم (3) والتاريخ 1421/1/5هـ. ج. لا يجوز ترحيل الخسائر التشغيلية التي يتكبدها المكلف خلال فترة الاعفاء الضريبي."
            }
          ]
        }
      ]
    },
    {
      "name": "قواعد البيع بالمزاد العلني",
      "url": "https://zatca.gov.sa/ar/RulesRegulations/Taxes/Pages/Public-Auctions-Rules-.aspx",
      "metadata": {
        " الاسم": "قواعد البيع بالمزاد العلني",
        "تاريخ الاصدار": "1445/11/11هـ",
        "رقم القرار": "9-3-24"
      },
      "chapters": [
        {
          "chapter_title": "الفصل الأول",
          "articles": [
            {
              "title": "المادة الأولى",
              "content": "التعريفات"
            },
            {
              "title": "المادة الثانية",
              "content": "نطاق التطبيق"
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن: المخالفات والعقوبات",
          "articles": [
            {
              "title": "المادة السادسة عشر: المخالفات والعقوبات",
              "content": "المخالفات والعقوبات"
            }
          ]
        },
        {
          "chapter_title": "الفصل الأول: أحكام تمهيدية",
          "articles": [
            {
              "title": "المادة الأولى: التعريفات",
              "content": "يقصد بالألفاظ والمصطلحات الآتية - أينما وردت في هذه القواعد - المعاني المبينة أمام كل منها، مالم يقتض السياق غير ذلك: الهيئة: هيئة الزكاة والضريبة والجمارك. المجلس: مجلس إدارة الهيئة. المحافظ: محافظ الهيئة. نظام الجمارك الموحد: نظام (قانون) الجمارك الموحد لدول مجلس التعاون لدول الخليج العربية الصادر بالمرسوم الملكي رقم (م/ 41) وتاريخ 11/3 / 1423 هـ. اللائحة التنفيذية: اللائحة التنفيذية لنظام الجمارك الموحد الصادرة بالقرار الوزاري رقم (2748) وتاريخ 25 / 11 / 1423 هـ. القواعد: قواعد البيع في المزاد العلني. المزاد: عملية الشراء والبيع العلني للبضائع أو وسائط النقل المصادرة أو المتروكة أو المتنازل عنها التي تتم وفقاً لمبدأ المزايدة على السعر لتحقيق أعلى نسبة ربح ممكنة. المتزايدين: أي شخص اعتباري أو طبيعي يرغب في شراء البضائع أو وسائط النقل المصادرة أو المتروكة أو المتنازل عنها. النِصاب: عدد المتزايدين المطلوب لإقامة المزاد، وهما اثنان أو أكثر. المخزن: المكان أو البناء المعد لخزن البضائع مؤقتًا بانتظار سحبها وفق أحد الأوضاع الجمركية، سواء أكانت الهيئة تديره مباشرة أو المؤسسات الرسمية العامة أو الهيئات المستثمرة. البضائع: كل مادة طبيعية أو منتج حيواني أو زراعي أو صناعي أو فكري. البضائع ذات الطبيعة الخاصة: البضائع التي تتأثر بالعوامل الخارجية مما ينعكس سلبًا على قيمتها المادية وذلك بشكل أسرع من المعدل الطبيعي أو يصعب الحفاظ عليها في الدائرة الجمركية على سبيل المثال لا الحصر: الأدوية، الكائنات الحية، المنتجات الزراعية. الضمان: ضمان نقدي، أو مصرفي صادر عن أحد البنوك المرخص لها من البنك المركزي باسم الهيئة وذلك لضمان الوفاء بكامل مبلغ البيع وفقا لأحكام القواعد وما تقرره الهيئة. قوائم البضائع: مستند يتضمن معلومات البضائع أو وسائط النقل المصادرة أو المتنازل عنها أو المتروكة أو المحجوزة."
            },
            {
              "title": "المادة الثانية: نطاق التطبيق",
              "content": "مع عدم الإخلال بالأنظمة واللوائح السارية ذات العلاقة، يخضع لأحكام هذه القواعد المتزايدين وأصحاب البضائع والقائمين على أعمال الجرد والتثمين والبيع."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثاني: بيع البضائع والمتروكات",
          "articles": [
            {
              "title": "المادة الثالثة: بيع البضائع",
              "content": "يجوز للهيئة أن تبيع في المزاد ما يلي: 1. البضائع المحجوزة القابلة للتلف أو التسرب، أو البضائع التي تكون في حالة من شأنها أن تؤثر على سلامة البضائع الأخرى والمنشآت الموجودة فيها. 2. البضائع المحجوزة التي تتعرض لنقصان في قيمتها بشكل ملحوظ. 3. البضائع والمواد ووسائط النقل التي أصبحت ملكاً للهيئة نتيجة الحكم بمصادرتها أو صدور قرار بالتسوية الصلحية بشأنها أو تم التنازل عنها خطيًا. 4. البضائع التي لم تسحب من المستودعات الجمركية وفقًّا لأحكام المادة (75) من نظام الجمارك الموحد. 5. البضائع التي لم تسحب من المخازن أو الساحات والأرصفة في الدوائر الجمركية أو التي لم يتم التعرف على أصحابها أو لم تتم المطالبة بها خلال المهلة الموضحة في المادة (الرابعة) من هذه القواعد. 6. البضائع ووسائط النقل المضبوطة في حالة فرار المهربين أو عدم التمكن من الاستدلال عليهم."
            },
            {
              "title": "المادة الرابعة: البضائع المتروكة",
              "content": "1. تعد البضائع متروكة بمضي المدد التالية: أ. (15) يومًا للبضائع ذات الطبيعة الخاصة. ب. (30) يومًا للبضائع الأخرى. 3. مع مراعاة المادة الثالثة من القواعد، للمحافظ - بقرار منه - تعديل المدد الموضحة بهذه المادة. 4. تحتسب المدد الموضحة في هذه المادة من تاريخ تفريغ البضائع في الدائرة الجمركية."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثالث: التحضير للمزادات",
          "articles": [
            {
              "title": "المادة الخامسة: الجرد والتثمين",
              "content": "على الهيئة القيام بجرد وتثمين البضائع التي سيتم إدراجها في المزاد وفقًا لما يلي: 1. الجرد الفعلي للبضائع ووسائط النقل وتحديد حالتها. 2. إدراج البضائع ووسائط النقل - بعد فحصها والتأكد من سلامتها- ضمن قوائم البضائع ويتم توضيح نوعها وعددها. 3. تخصيص قائمة منفصلة للبضائع ووسائط النقل المقيدة، وتحديد نوع المزاد الذي سيتم طرحها به سواء برسم الوارد أو رسم الصادر، وذلك بحسب طبيعة كل منتج وحالته الراهنة. 4. يجب تثمين كل صنف حسب حالته الراهنة، مع مراعاة أسس التثمين المنصوص عليها باللائحة التنفيذية. 5. يجوز للهيئة - عند الحاجة - الاستعانة بذوي الخبرة والاختصاص بتثمين البضائع. 6. تحرير محضر يوضح جميع إجراءات الجرد والتثمين."
            },
            {
              "title": "المادة السادسة: إدراج البضائع",
              "content": "على الهيئة قبل إدراجها للبضائع ووسائط النقل في المزاد مراعاة ما يلي: 1. مراجعة محضر الجرد والتثمين للبضائع ووسائط النقل المراد إدراجها في المزاد. 2. مراجعة المستندات الخاصة بكل صنف ومطابقتها على البضائع ووسائط النقل المزمع إدراجها في المزاد، واستبعاد ما يلي: أ. البضائع التي لم تنقضِ المهلة المحددة لبقائها. ب. البضائع ووسائط النقل التي لم يصبح قرار مصادرتها نهائياً وواجب النفاذ، مع مراعاة أحكام المادة (166) من نظام الجمارك الموحد. ج. البضائع ووسائط النقل التي ما زالت تحت عملية الجرد والتثمين. 3. تحديد الموعد المناسب لإقامة المزاد. 4. الإعلان عن المزاد وفقا للمادة (السابعة) من هذه القواعد. 5. الاحتفاظ بجميع الوثائق والمستندات المتعلقة بعمليات البيع لمدة لا تقل عن خمس سنوات."
            }
          ]
        },
        {
          "chapter_title": "الفصل الرابع: الإعلان وإشعار مالكي البضائع",
          "articles": [
            {
              "title": "المادة السابعة: إجراءات الإعلان",
              "content": "على الهيئة قبل إقامة المزاد أن تقوم بالإعلان عنه وفقًّاً لما يلي: 1. أن يتم الإعلان عن المزاد من خلال القنوات الرسمية المعتمدة لدى الهيئة. 2. يجب أن يتضمن الإعلان مكان إقامة المزاد ووقت إقامته ونوع البضائع ووسائط النقل محل المزاد وقيمة الضمان وموعد التسجيل وطريقة تقديم الضمان للراغبين في دخول المزاد. 3. يجب الإعلان عن المزاد قبل موعده المحدد بخمسة أيام على الأقل وذلك للبضائع ووسائط النقل ويستثنى من ذلك البضائع سريعة التلف أو ذات الطبيعة الخاصة التي يتطلب الأمر استثناءها وفقا لما تقرره الهيئة."
            },
            {
              "title": "المادة الثامنة: إشعار مالكي البضائع ووسائط النقل",
              "content": "يجب على الهيئة عند الإعلان عن المزاد إشعار مالكي البضائع ووسائط النقل بضرورة إخراجها من الدائرة الجمركية، وفي حال عدم إخراجها قبل موعد إقامة المزاد فللهيئة استكمال إجراءات البيع وفقًا لهذه القواعد، ويستثنى من هذه المادة البضائع ووسائط النقل التي لم يتم التعرف على ملاكها."
            }
          ]
        },
        {
          "chapter_title": "الفصل الخامس: المتزايدين",
          "articles": [
            {
              "title": "المادة التاسعة: شروط التقدم للمزايدة",
              "content": "يسمح للأشخاص الطبيعيين أو الاعتباريين الدخول إلى المزاد العلني وفقًا للاشتراطات التالية: 1. ألا يكون من موظفي الهيئة. 2. ألا تربطه صلة قرابة بأحد موظفي الهيئة حتى الدرجة الثانية. 3. يجب التسجيل المسبق لدى الهيئة وفقا لما تحدده بالإعلان. 4. تقديم الضمان باسم الهيئة خلال المدد والمتطلبات المحددة بالإعلان."
            },
            {
              "title": "المادة العاشرة: الحقوق والالتزامات:",
              "content": "1. يحق للمتزايد معاينة البضاعة ووسائط النقل قبل البدء بالمزاد. 2. على المتزايد الالتزام بما يلي: أ. التسجيل المسبق بالمزاد العلني. ب. تقديم الضمان. ج. الضوابط والإجراءات الموضحة في هذه القواعد. د. سداد كامل المبلغ وإنهاء كافة الإجراءات الجمركية خلال المهلة المحددة من قبل الهيئة، مع تحمله لكافة النفقات وفقا لما نص عليه نظام الجمارك الموحد."
            }
          ]
        },
        {
          "chapter_title": "الفصل السادس: إجراءات المزاد",
          "articles": [
            {
              "title": "المادة الحادية عشر: إقامة المزاد",
              "content": "على الهيئة عند إقامة المزاد مراعاة ما يلي: 1. التأكد من التسجيل المسبق للمتزايدين. 2. فحص الضمان والتأكد من صحته. 3. السماح للمتزايدين بمعاينة البضائع ووسائط النقل قبل بدء المزاد. 4. البدء في المزاد وفقا للوقت المحدد. 5. تطبيق مبدأ المزايدة للبضاعة المراد بيعها لتحقيق أعلى مبلغ ربح ممكن. 6. إرساء البيع على من تقدم من المتزايدين بأعلى سعر. 7. تدوين جميع الإجراءات التي تمت خلال عملية البيع في المزاد."
            },
            {
              "title": "المادة الثانية عشر: تسليم البضائع واستلام وتحويل المبالغ",
              "content": "1. يلتزم من رسا عليه المزاد بسداد كامل المبلغ خلال المهلة التي تحددها الهيئة. 2. يتم تسليم المبيع بعد سداد كامل المبلغ، ويتحمل المشتري تكلفة نقل البضاعة، وأي نفقات أو رسوم أخرى، ويجوز للهيئة حسمها من الضمان المقدم منه. 3. يلتزم المشتري بإنهاء الإجراءات الجمركية خلال المهلة المحددة له من قبل الهيئة."
            },
            {
              "title": "المادة الثالثة عشر: إيقاف المزاد",
              "content": "يجب على الهيئة سحب البضائع ووسائط النقل من المزاد في حال تحقق ما يلي: 1. عدم بلوغ المتقدمين للمزاد العلني النصاب اللازم نظاما، وللمحافظ أو من يفوضه في حال عدم اكتمال النصاب، الموافقة على اكمال عملية البيع بشكل مباشر لمن تقدم للمزاد، وذلك مع مراعاة أحكام الفقرة (3) من هذه المادة. 2. عدم تقدم المتزايدين لشراء البضائع المراد بيعها. 3. عدم وصول قيمة البضائع أو وسائط النقل للحد الأدنى من قيمة التثمين، ويجوز للمحافظ أو من يفوضه ترسية المزاد على صاحب أعلى سعر. 4. عدم قيام من رسا عليه المزاد بسداد كامل المبلغ وفقًا للمادة الثانية عشر من هذه القواعد، ويجوز للمحافظ أو من يفوضه ترسية المزاد على صاحب أعلى سعر. 5. صدور قرار أو حكم من المحكمة المختصة بعدم إتمام إجراءات المزاد. 6. أن يقوم مالك البضاعة أو واسطة النقل بالمطالبة بها قبل بدء المزاد، شريطة تسديده لكافة تكاليف المزاد والنفقات الناتجة عنه."
            }
          ]
        },
        {
          "chapter_title": "الفصل السابع: أحكام عامة",
          "articles": [
            {
              "title": "المادة الرابعة عشر: البيع للجهات الحكومية",
              "content": "استثناءً من أحكام هذه القواعد، يجوز للهيئة بيع البضائع للوزارات والدوائر الرسمية والمؤسسات العامة التابعة للدولة بالمبلغ الذي تراه مناسبًا أو التنازل عنها بدون مقابل بعد موافقة المحافظ."
            },
            {
              "title": "المادة الخامسة عشر: التعاقد مع الغير",
              "content": "مع مراعاة أحكام نظام المنافسات والمشتريات الحكومية، للهيئة التعاقد مع الغير للقيام بكل أو بعض أعمال المزاد الموضحة في هذه القواعد وذلك تحت إشرافها، دون أن يشمل التفويض صلاحياتها الواردة في هذه القواعد."
            }
          ]
        },
        {
          "chapter_title": "الفصل الثامن: المخالفات والعقوبات",
          "articles": [
            {
              "title": "المادة السادسة عشر: المخالفات والعقوبات",
              "content": "دون الإخلال بأي عقوبة أخرى منصوص عليها في نظام الجمارك الموحد ولائحته التنفيذية أو أي نظام آخر، للهيئة الحق في مصادرة الضمان في حال عدم التزام من رسا عليه المزاد بسداد مبلغ الترسية، أو عدم الالتزام بإكمال كل الإجراءات الجمركية لأي سبب أو مخالفته أحكام هذه القواعد."
            }
          ]
        },
        {
          "chapter_title": "الفصل التاسع: النفاذ",
          "articles": [
            {
              "title": "المادة السابعة عشر: سريان أحكام القواعد",
              "content": "تسري هذه القواعد على جميع عمليات البيع في المزاد، ويعد أي حكم من أحكام هذه القواعد لاغيًا حال تعارضه مع أي من أحكام نظام الجمارك الموحد ولائحته التنفيذية، وتطبق أحكام نظام الجمارك الموحد ولائحته التنفيذية في كل ما لم يرد به نص خاص في هذه القواعد."
            },
            {
              "title": "المادة الثامنة عشر: النشر والنفاذ",
              "content": "تصدر هذه القواعد وتعدل بقرار من المجلس وتكون نافذة بعد مضي (60) ستين يومًا من تاريخ نشرها في الجريدة الرسمية."
            }
          ]
        }
      ]
    }
  ]
}
          
        